<unk>	0
<s>	0
</s>	0
,	-2.55834
.	-3.05951
▁ᎠᎴ	-3.31633
▁ᎾᏍᎩ	-3.74099
;	-3.84766
Ꮓ	-4.0466
▁ᎯᎠ	-4.39998
▁ᎨᏒ	-4.68728
▁	-4.8047
Ꭲ	-4.89453
▁ᎥᏝ	-5.10675
▁ᎨᏒᎢ	-5.1615
ᏰᏃ	-5.22952
Ꭹ	-5.27443
▁ᎨᏎᏍᏗ	-5.28852
▁ᎤᏁᎳᏅᎯ	-5.30216
▁ᏃᎴ	-5.41239
▁Ꭴ	-5.45836
?	-5.52983
▁Ꭰ	-5.54566
▁ᏴᏫ	-5.55116
Ꮙ	-5.59368
Ꮧ	-5.62699
Ꭿ	-5.6887
▁ᎩᎶ	-5.72041
▁ᎾᏍᏉ	-5.76163
▁ᎢᏳᏍᏗ	-5.79865
▁ᎾᎿ	-5.80403
▁ᎾᏍᎩᏯ	-5.81414
⁠	-5.82005
▁ᎠᏎᏃ	-5.83343
▁ᎠᏴ	-5.85065
Ꭽ	-5.88355
▁Ꮎ	-5.91054
▁ᏱᎩ	-5.91209
-	-5.94471
▁ᏥᎩ	-5.95428
▁ᏱᎰᏩ	-5.95541
▁ᎪᎱᏍᏗ	-5.95552
▁ᏂᎦᏛ	-5.97806
▁ᏂᎯ	-5.98097
▁ᎢᎦ	-5.98298
▁ᎤᎬᏫᏳᎯ	-6.01604
▁ᏥᏌ	-6.01649
▁ᏂᎨᏒᎾ	-6.01732
Ᏹ	-6.07424
▁“	-6.08944
Ꮎ	-6.10564
ᏍᎩᏂ	-6.12357
Ꮫ	-6.19119
▁ᎣᏍᏛ	-6.19463
▁ᎯᎠᏃ	-6.20885
ᏍᏗ	-6.22663
▁ᎤᏪᏥ	-6.27759
▁Ꮷ	-6.28866
▁Ꮧ	-6.29885
▁ᎢᏳᏃ	-6.30583
▁ᎾᏍᎩᏃ	-6.34105
▁ᏧᏪᏥ	-6.35781
▁ᎦᎶᏁᏛ	-6.37933
Ꮣ	-6.39165
▁ᏄᏪᏎᎢ	-6.4002
▁ᎿᏉ	-6.41675
▁ᎠᏂ	-6.4247
▁ᎡᎶᎯ	-6.42557
▁ᏞᏍᏗ	-6.44303
▁Ꮵ	-6.46104
▁ᎨᏍᏗ	-6.46171
▁ᎿᏉᏃ	-6.49284
▁ᎤᏲ	-6.52745
Ꭶ	-6.54224
▁ᎤᏛᏁ	-6.56138
▁Ꮳ	-6.58369
▁ᎤᏣᏘ	-6.58732
▁ᎠᏥᎸ	-6.61695
▁”	-6.62555
▁Ᏹ	-6.64088
▁Ꮪ	-6.64266
▁ᏫᎵᎻ	-6.67144
,”	-6.67683
▁ᎾᎯᏳ	-6.68618
▁ᏂᎦᎥ	-6.69727
▁ᎬᏂᎨᏒ	-6.70841
Ꮒ	-6.71242
▁ᎠᏍᎦᏯ	-6.71422
▁ᎦᎸᏉᏗᏳ	-6.7143
▁ᎬᏂᏳᏉ	-6.72947
▁ᏄᏍᏛ	-6.73191
Ꮕ	-6.75019
▁ᎦᏙ	-6.753
▁ᎧᏃᎮᏛ	-6.75578
▁ᎡᎯ	-6.76466
▁ᎤᏩᏒ	-6.77016
▁ᎠᏁᎯ	-6.77149
▁ᎦᎸᎳᏗ	-6.77431
▁ᎠᏰᎵ	-6.79984
▁ᎠᏕᎸ	-6.82197
▁ᎨᏎᎢ	-6.82438
▁ᎤᏤᎵ	-6.84567
▁ᏰᎵ	-6.84975
▁ᏌᏉ	-6.85487
▁ᎤᏤᎵᎦ	-6.85878
Ꭸ	-6.85881
▁ᎠᎹ	-6.86271
Ꮟ	-6.86467
▁ᎢᏣ	-6.87199
▁ᎤᏂ	-6.87333
Ꮅ	-6.87352
▁ᎢᏴᏛ	-6.87565
Ꮈ	-6.88322
ᏗᏱ	-6.89262
▁Ꭲ	-6.92991
▁ᎾᏂᎥ	-6.93114
▁ᎣᏏᏳ	-6.93473
▁ᎠᏎ	-6.94003
Ᏻ	-6.94197
▁ᎦᏙᎯ	-6.95346
▁ᏔᎵ	-6.96022
Ꮄ	-6.96285
▁ᎢᏏᎵ	-6.97324
▁[	-6.98298
▁ᎤᏟ	-6.99028
▁ᎪᎯ	-6.99095
▁ᏗᎧᎿᏩᏛᏍᏗ	-6.99231
▁Ꭿ	-7.01862
▁ᎠᏓᏅᏙ	-7.0236
▁Ꮣ	-7.0239
▁ᎣᏍᏓ	-7.02685
Ꮢ	-7.03378
▁ᎠᏂᏍᎦᏯ	-7.04187
▁ᎨᏎ	-7.05344
▁ᎢᏥᏈᏱ	-7.08339
.”	-7.08996
▁ᏔᎵᏁ	-7.09749
▁ᎼᏏ	-7.11322
▁Ꭶ	-7.13308
Ꮂ	-7.13771
ᏍᎪ	-7.13916
▁ᎢᏳ	-7.14367
▁ᎬᏩ	-7.15635
▁ᎨᏒᎩ	-7.15695
▁⁠	-7.1633
▁ᎤᏍᏗ	-7.17791
▁ᎢᎬᏱ	-7.17826
▁ᏤᎦᏈ	-7.18131
▁ᏚᏳᎪᏛ	-7.18224
▁ᎡᎳᏗ	-7.20334
]	-7.20678
▁ᎤᏂᏣᏘ	-7.21232
!	-7.22185
▁ᎡᏆᎭᎻ	-7.22785
▁ᎢᏳᎵᏍᏙᏗᏱ	-7.22858
▁ᎦᏙᏃ	-7.23168
▁ᎠᏫ	-7.23201
ᏍᎩ	-7.23393
▁Ᏻ	-7.23452
:	-7.23756
ᎨᏍᏗ	-7.23942
Ꭰ	-7.24203
▁ᎢᏗᏢ	-7.24263
▁ᏩᎦ	-7.24526
▁ᏇᎵᏲ	-7.26245
▁Ꮻ	-7.27657
▁ᏏᏆ	-7.27706
▁ᎠᎨᏴ	-7.28817
Ꭺ	-7.28836
▁ᏲᎾ	-7.28867
▁ᏦᏩ	-7.30375
▁ᎤᎾ	-7.30436
Ꭼ	-7.30708
▁ᏌᎳᏓ	-7.31494
▁ᎠᏏ	-7.31771
▁ᎾᎥ	-7.3298
!”	-7.33027
ᏙᏗ	-7.33492
▁ᏄᏪᏒᎩ	-7.33767
▁ᏅᎩ	-7.34286
?”	-7.34703
▁ᏄᏪᏎᎴᎢ	-7.35214
▁Ꮽ	-7.36126
▁ᏂᎦᏓ	-7.36942
▁ᏧᏓᎴᏅᏛ	-7.39144
▁ᏱᎨᏎᏍᏗ	-7.4043
▁ᏦᎢ	-7.40758
Ꮿ	-7.4137
▁ᎢᏥ	-7.43155
▁ᎤᏙᎯᏳᎯᏯ	-7.43865
▁ᏥᏌᏃ	-7.44327
▁ᏅᏯ	-7.44452
Ꮵ	-7.44967
Ꮑ	-7.45781
▁ᏂᏚᏪᏎᎴᎢ	-7.47067
▁Ꮿ	-7.4837
▁ᎦᏚ	-7.48448
▁ᏐᏈᎵ	-7.48762
▁ᏝᏍᎪ	-7.48782
▁Ꮔ	-7.49436
▁ᎠᏂᏧᏏ	-7.49546
▁ᏣᎬᏫᏳᎯ	-7.50034
▁ᎤᎬᏩᎵ	-7.50658
▁ᏧᏤᎵ	-7.51117
▁Ꮒ	-7.51844
Ꮞ	-7.5208
▁ᎦᎵᏉᎩ	-7.52486
▁ᏓᎶᏂᎨ	-7.52561
▁ᎬᏩᏍᏓᏩᏗᏙᎯ	-7.53269
▁Ꭼ	-7.53299
▁ᏄᏪᏎᎸᎩ	-7.53383
ᏍᎬ	-7.53705
▁ᎡᏍᎦ	-7.54007
Ꭾ	-7.5405
▁Ꭸ	-7.54419
▁ᎦᎪ	-7.54465
▁ᏂᎦᏗᏳ	-7.54607
▁ᎢᏧᎳᎭ	-7.56859
▁ᎬᏗ	-7.56936
▁ᏂᎪᎯᎸ	-7.57026
▁ᏰᎵᏉ	-7.57787
Ꮃ	-7.57887
▁ᎦᏓ	-7.59427
▁ᎠᏆ	-7.60351
▁ᎤᏙᏓ	-7.61135
▁ᎠᏓ	-7.61153
▁ᏚᏂ	-7.61502
▁ᏈᏓ	-7.61551
▁ᎣᏂ	-7.62207
▁ᏄᏪᏎᎴ	-7.62989
▁Ꮥ	-7.64255
▁ᎤᏤᏍᏙ	-7.64426
▁ᏥᎷᏏᎵᎻ	-7.66669
▁ᏂᏚᏪᏎᎸᎩ	-7.67466
▁ᎠᏏᏉ	-7.67588
▁ᏣᏂ	-7.68178
▁ᎦᏚᎲ	-7.68322
▁ᏅᏗᎦᎵᏍᏙᏗᎭ	-7.68986
▁ᎠᏂᎨᏴ	-7.69741
▁ᎬᏂ	-7.70229
▁ᎤᏅᏒ	-7.70745
▁ᎢᎩ	-7.71107
▁ᎪᏪᎵ	-7.71772
▁ᏉᎳ	-7.72757
▁ᏧᎾᏓᎴᏅᏛ	-7.72906
▁ᏱᎨᏎ	-7.73589
▁ᎡᏙᏓ	-7.73714
▁ᎢᏯᏂᏛ	-7.7377
▁ᎬᏂᏛ	-7.73935
▁ᎠᎩ	-7.75226
▁ᏄᎬᏫᏳᏒ	-7.75337
▁ᏂᎬᎾᏛ	-7.75427
Ꮨ	-7.75497
▁ᎢᎦᎢ	-7.76305
▁ᏍᎩ	-7.76596
▁Ꭱ	-7.77121
▁ᎾᏍᎩᏯᎢ	-7.77134
▁ᏐᏉ	-7.77932
▁ᏣᎵ	-7.78806
▁ᎪᎯᏳᏗ	-7.78969
▁ᎠᏂᏔᎵ	-7.79255
ᏔᏅᎯ	-7.79329
Ꮀ	-7.80078
▁ᎾᎥᏂ	-7.81176
▁ᎡᎳᏂ	-7.81206
▁ᎤᎵᏂᎩᏛ	-7.8216
Ᏼ	-7.82311
▁ᏄᎵᏍᏔᏁᎢ	-7.82613
▁ᎢᏴ	-7.82834
▁ᎤᏁᏨ	-7.83205
▁ᎤᏙᎯᏳᎯ	-7.83345
▁ᎼᏏᏃ	-7.83895
▁ᏧᏂ	-7.84017
▁ᎤᏓᎵᎢ	-7.84026
ᎸᎩ	-7.84272
▁ᏗᎦᎳᏫᎢᏍᏗᏱ	-7.8429
ᏍᎨᏍᏗ	-7.86014
▁ᎢᎬᏱᏗᏢ	-7.86654
▁ᎤᏓᏙᎵᏍᏗ	-7.86658
▁ᎠᏣᏗ	-7.86689
▁ᏄᏂᏪᏎᎢ	-7.86698
▁ᏥᎪ	-7.8713
▁Ꭽ	-7.87524
ᎸᎯ	-7.87783
▁Ꮩ	-7.88492
▁ᎢᎨᏎᏍᏗ	-7.88513
ᎴᎢ	-7.88544
ᎮᏍᏗ	-7.88974
▁Ꭷ	-7.89882
▁ᏗᎧᎿᏩᏗᏙᎯ	-7.90418
Ꭵ	-7.90613
▁ᎯᏍᎩ	-7.90912
▁ᏗᎦᎸᏫᏍᏓᏁᏗ	-7.91129
▁ᎠᏯ	-7.91152
▁ᏗᏣ	-7.92591
▁ᎢᏧᎳ	-7.93051
▁ᎩᎦᎨ	-7.93155
▁ᎤᏛᏅ	-7.93345
▁ᎡᏏᎩ	-7.9368
▁ᎠᎾᎵᏅᏟ	-7.94307
▁ᏌᏌ	-7.94325
▁ᎰᎻ	-7.96336
▁ᎦᎶᎯᏍᏗᏱ	-7.96431
Ꮸ	-7.96722
▁ᏅᏩᏓᎴ	-7.96822
▁ᎭᏫᏂ	-7.97143
▁ᏑᎾᎴ	-7.97462
▁ᏧᎾ	-7.97794
▁ᎠᎵᏍᏓᏴᏗ	-7.98152
ᏔᏅ	-7.98213
▁ᏍᎩᎾᎾ	-7.9832
▁ᏅᏙ	-7.99134
▁ᏒᏃᏱ	-7.99415
▁ᎢᎬᏱᏱ	-7.99453
▁ᎢᎾᎨ	-8.00117
▁ᎬᏩᎦᏘᏯ	-8.00469
▁ᎤᏃᏕᎾ	-8.00471
▁ᎠᏧᏣ	-8.00471
Ꮻ	-8.00783
▁ᎤᏩᏌ	-8.01466
▁ᏔᎳᏚ	-8.01533
Ꮳ	-8.02034
▁Ꭳ	-8.02144
Ꮲ	-8.02155
▁ᎤᏥ	-8.0235
▁ᎦᎸᎶᎢ	-8.03056
▁ᏱᎨᏎᎢ	-8.03599
Ꮜ	-8.03668
▁ᏧᎬᏩᎶᏗ	-8.04808
▁ᎩᎳ	-8.04931
▁ᎤᏓ	-8.05237
▁ᎤᎾᏤᎵᎦ	-8.06243
ᏅᎯ	-8.06627
▁ᏚᏙᎥ	-8.06858
▁ᏚᎾ	-8.0717
▁ᎦᏲᏟ	-8.08045
▁ᏅᏩᏙᎯᏯᏛ	-8.08165
▁ᎠᏏᏴᏫ	-8.08325
▁Ꭵ	-8.08583
▁ᎢᏤ	-8.08636
ᏉᏍᎩᏂ	-8.09131
▁ᎢᎸᎯᏳ	-8.09309
▁ᎢᏓᎵᏅᏟ	-8.09312
▁ᏧᎾᏁᎶᏗ	-8.09323
ᏍᏛ	-8.09798
ᏍᎩᏂᏃᏅ	-8.1042
▁ᏱᎨᏒᎾ	-8.10473
Ꮩ	-8.1116
▁ᎣᎩ	-8.11375
Ꮝ	-8.11586
▁ᎤᏍᏆᏂᎪᏗ	-8.11614
▁ᎤᏚᎩ	-8.11802
▁ᏗᎦ	-8.13849
▁ᎠᏆᏤᎵ	-8.13911
▁ᎢᎪᎯᏛ	-8.14067
▁ᎠᎬᏱ	-8.14093
▁ᎠᏰᎸ	-8.14794
▁ᏄᎵᏍᏔᏅ	-8.14956
▁ᎡᏆ	-8.15109
▁ᎭᏫᏂᏗᏢ	-8.15269
▁ᎠᏇᏥ	-8.15271
Ꮥ	-8.15652
▁ᏧᏤᎵᎦ	-8.15748
▁ᎩᎳᏉ	-8.16002
Ꮤ	-8.16076
▁ᏅᏓᏳᏓᎴᏅᎯ	-8.16501
▁ᏂᏨᏪᏎᎭ	-8.16512
▁ᏄᏂᏪᏒᎩ	-8.16568
▁ᎦᏓᎭ	-8.17077
▁ᎤᏇᏓᎵ	-8.17724
▁ᎦᏳᎳ	-8.17756
▁ᎤᎾᏓᏅᏘ	-8.1778
ᏎᎢ	-8.18813
▁ᎢᏳᏩᏂᏌᏛ	-8.19014
▁ᎢᏳᏰᏃ	-8.19261
▁ᎢᏐ	-8.19281
▁ᏥᏳ	-8.19915
▁ᏃᏗ	-8.20752
▁ᎢᎦᏛ	-8.21325
▁Ꮫ	-8.2147
▁ᎤᏁᎳᎩ	-8.21604
▁ᎤᏕᎵᏛ	-8.21616
▁ᏧᏙᎢᏛ	-8.21626
▁ᏄᏪᏒ	-8.2168
▁ᏄᏍᏗ	-8.22648
▁ᎢᏯᎦᏴᎵ	-8.2291
▁ᏧᏍᏆᏴᏍᏗ	-8.22984
▁ᎤᏛᏛᏁ	-8.23418
▁ᏗᎪᏢᏔᏅᎯ	-8.24255
▁ᏓᏂ	-8.25378
▁ᏍᏉ	-8.25491
▁ᎠᏁᎲ	-8.25804
ᏁᎢ	-8.2595
ᏍᏗᏱ	-8.26109
▁ᎦᎵᏦᏛ	-8.26247
ᎮᎢ	-8.2657
ᏅᎩ	-8.26678
▁ᏄᎵᏍᏔᏁ	-8.26893
▁Ꮹ	-8.2697
▁ᏄᏓᎴᏒ	-8.27106
▁Ꮶ	-8.27193
ᎸᎢ	-8.27302
▁ᎠᏁᎲᎢ	-8.27784
ᏒᎩ	-8.28297
▁ᎠᏍᏓᏯ	-8.28549
▁ᎤᎾᏤᎵ	-8.29395
ᏙᏗᏱ	-8.29425
▁ᎢᏳᎵᏍᏙᏗ	-8.29562
▁ᎠᎾᏙᎴᎰᏍᎩ	-8.29764
▁ᎦᏁᎸ	-8.29842
▁ᏐᎢ	-8.29885
▁ᏦᎢᏁ	-8.3016
▁ᏃᏉ	-8.31033
▁ᎠᏍᎪᎯᏧᏈ	-8.31221
▁ᎡᎳᏆᏗ	-8.32666
▁ᏧᏅᏏᏓᏍᏗ	-8.3267
▁ᎩᎬ	-8.32705
ᎨᎢ	-8.3279
ᎲᎢ	-8.33055
▁ᏄᎵᏍᏔᏅᎩ	-8.33239
▁Ꮭ	-8.33984
▁ᏌᏩᏂ	-8.34109
▁ᎠᏂᏆᎵᏏ	-8.3411
▁ᏠᎨᏏ	-8.34129
▁ᎠᏲᎱᎯᏍᏗ	-8.34139
▁ᎠᏓᏁᎸ	-8.35108
▁ᎧᏅᏂᏍᎩ	-8.35179
ᎪᎢ	-8.36262
▁ᎠᎦᏴᎵᎨ	-8.36479
▁ᎠᎺᏉᎯ	-8.37117
▁ᏄᏂᎬᏫᏳᏒ	-8.37122
▁ᏧᏕᏘᏴᏛ	-8.37123
▁ᎤᏂᏃᏕᎾ	-8.37125
▁ᏥᏳᎯ	-8.37128
▁ᎤᏁᎬ	-8.37239
▁ᎤᏒᎯ	-8.37584
▁Ꮟ	-8.38569
▁ᎤᏂᎬᏫᏳᎯ	-8.38695
▁ᎤᏃᎴ	-8.38768
▁ᎠᏍᎦᏂ	-8.39992
▁ᎢᎦᏤᎵ	-8.40107
▁ᎠᏙᎴᎰᏍᎩ	-8.4023
▁ᎠᏍᎪᎵ	-8.40276
▁ᏗᏂᎧᎿᏩᏗᏙᎯ	-8.41806
▁ᏣᏄᏏ	-8.4184
▁ᏅᏩᎾᏓᎴ	-8.42611
▁ᏂᎯᏍᎩᏂ	-8.4271
▁ᏕᏥ	-8.42899
Ꮴ	-8.44074
▁ᎾᎿᏂ	-8.45113
ᎨᎶᎯ	-8.45698
▁ᎡᏣ	-8.46295
▁ᎤᏓᏅᏘ	-8.46673
▁ᏧᏂᏍᏆᏂᎪᏙᏗ	-8.46766
▁ᎥᎥ	-8.46779
Ꮆ	-8.47395
▁ᏗᏂᏲᎵ	-8.47581
▁ᏂᎬ	-8.47798
▁ᎠᏲᎵ	-8.48282
ᏁᎸ	-8.48329
▁ᎤᏬᏰᏂ	-8.48427
▁ᎡᏆᎻ	-8.48437
▁ᎤᎵᏂᎩᏗᏳ	-8.48456
▁ᎡᏝᏪᎯ	-8.48566
▁ᏂᎬᏅ	-8.48795
▁ᎠᎦᏴᎵᎨᎢ	-8.49261
▁ᎤᎵᏏᎩ	-8.50182
▁ᎪᎰᏍᏗ	-8.50184
▁ᏨᏒ	-8.50306
▁ᎢᏨᏒ	-8.50325
ᏍᏙᏗ	-8.50581
ᎬᎢ	-8.50772
▁ᎦᎸᎶ	-8.51188
▁ᏤᏥ	-8.51683
▁ᎦᎾᏝᎢ	-8.51925
▁ᎠᏓᎨᏳᏗ	-8.5194
▁ᎡᏥ	-8.5194
▁ᎨᎵᎵ	-8.51974
▁ᏔᎵᏁᏃ	-8.5198
Ꮖ	-8.52249
▁ᏥᎨᏒᎩ	-8.52336
▁ᏥᎨᏎᎢ	-8.52544
▁ᎨᏐᎢ	-8.52578
ᎠᏁᎶᎯ	-8.52594
Ꭳ	-8.52815
Ꭴ	-8.53247
▁ᏕᎦ	-8.53674
▁ᎢᏯᎩᏳᏍᏈᏛ	-8.53687
▁ᎭᎾ	-8.53835
▁ᎤᏁᎳᏅᎯᏃ	-8.54063
▁ᎢᏨ	-8.54122
ᏍᎦ	-8.54559
▁ᎠᏄᏬ	-8.55305
▁ᏗᏃᏪᎵᏍᎩ	-8.55501
▁ᎠᏍᎩᎾ	-8.55524
▁ᎤᏤᎵᎪᎯ	-8.5556
▁ᎤᏅᏏᏓᏍᏗ	-8.55573
▁ᏕᏫ	-8.55589
Ꭱ	-8.5603
Ꮷ	-8.56127
ᏍᎬᎢ	-8.57187
▁ᎦᏰᎪᎩ	-8.57374
▁ᎠᏂᏴᏫᏯ	-8.57398
▁ᎢᎪᎯᏓ	-8.57402
▁ᎢᏗ	-8.57579
▁ᎠᎦᏔᎲᎢ	-8.5782
▁ᎭᏂ	-8.58217
▁ᎣᏓᎸ	-8.58502
▁ᏗᏥ	-8.58957
▁(	-8.5924
Ꮘ	-8.59495
▁ᎦᎸᏉᏗ	-8.59548
▁Ꮨ	-8.59996
ᎦᎵ	-8.60793
▁ᏗᏆᏤᎵ	-8.61026
▁ᎤᏴᏍᏗ	-8.61037
▁ᎴᏆᏂ	-8.61163
▁ᎠᏃᎯᏳᎲᏍᎩ	-8.61168
▁ᏓᏆᎴᎳ	-8.61176
▁ᎤᏣᏔᏅᎯ	-8.61181
▁ᏥᏍᏕᏥ	-8.61189
▁ᎠᏰᎳᏍᏗ	-8.61209
▁ᎤᎬᏫᏳᏌᏕᎩ	-8.61227
▁ᎧᏁᏌᎢ	-8.61257
▁ᏄᏍᏕᏍᏗ	-8.61274
▁ᎨᏐ	-8.62435
ᏒᎢ	-8.62596
ᏔᏅᎩ	-8.62694
▁ᏄᏓᎴ	-8.62701
▁ᏣᏤᎵ	-8.6279
▁ᎠᏥ	-8.6302
▁ᎪᎢ	-8.63091
▁ᎧᏁᏍᎦ	-8.63126
▁ᎠᏂᏍᎩᎾ	-8.6313
▁ᏗᎦᏙᎵ	-8.63171
ᏍᎨᎢ	-8.63363
▁ᎠᏛ	-8.63374
▁ᎠᎩᎾ	-8.63777
▁ᎨᎳᏍᏗᏱ	-8.63907
▁ᎤᏰᎸᏗ	-8.64207
▁ᎤᏛᎦᏅ	-8.64397
Ꮹ	-8.64773
▁ᏫᏥ	-8.64863
▁Ꮸ	-8.64901
▁ᎦᏚᎲᎢ	-8.65118
▁ᏗᏂᏲᏟ	-8.65124
▁ᎠᏌᎻᏓ	-8.65124
▁ᎨᏥᏅᏏᏛ	-8.65133
▁ᎺᎵ	-8.65169
▁ᎠᏗᎾ	-8.65205
▁ᏧᏁᏥ	-8.65217
▁ᎠᏂᏏᏴᏫᎭ	-8.65226
Ꭷ	-8.65496
▁ᎤᏲᎱᏒ	-8.65516
▁ᎢᎦᏛᏃ	-8.65846
▁ᎠᎾ	-8.66308
▁ᎤᏰᎸᏛ	-8.66431
▁ᏥᎨᏒ	-8.66782
▁ᎤᎪᎲ	-8.66844
▁ᏗᏣᏤᎵ	-8.67028
▁ᎢᎸᎯᏢ	-8.67165
▁ᎦᏩᏒᎩ	-8.67165
▁ᏧᏂᏲᎱᏒᎯ	-8.67171
▁ᎢᏳᏕᏘᏴᏛ	-8.67175
▁ᎤᏕᏁᎴᎢ	-8.67194
▁ᎪᏢᏔᏅᎯ	-8.67232
▁ᎢᏯ	-8.67285
▁ᏑᏓᎵ	-8.67549
▁ᎠᏍᎪᎯ	-8.67566
▁ᎠᏎᏉ	-8.68181
ᏧᏈ	-8.68302
▁ᎢᏳᏍᎩᏂ	-8.68417
ᏁᏗᏱ	-8.68501
▁ᎬᏅ	-8.68526
▁ᏥᎨᏎ	-8.68639
Ᏺ	-8.68816
▁ᏅᏓᎬᏩᏓᎴᏅᏛ	-8.69251
▁Ꮁ	-8.69295
▁ᏣᏁᎳᏅᎯ	-8.6932
▁ᏂᎪᎯᎸᎢ	-8.694
▁ᎢᏳᎾᏍᏗ	-8.69519
▁ᎠᎦᏙᎥᎯᏍᏗ	-8.69769
▁ᎤᏒ	-8.69974
ᎬᎾ	-8.70006
ᏍᎨ	-8.70062
ᏗᎦᎳᏫᎢᏍᏗᏱ	-8.70455
ᎲᎩ	-8.70474
▁Ꮕ	-8.70574
▁ᎤᎾᏓᏡᎬ	-8.70684
▁ᎧᏁᎬ	-8.70708
▁Ᏼ	-8.70781
ᏔᏁᎢ	-8.71324
▁ᏗᏓᏍᏚᏗᏱ	-8.71377
▁ᏃᏯ	-8.71429
▁ᏅᏲᎯ	-8.71441
▁ᏥᎦᏔᎭ	-8.71569
o	-8.72064
▁ᏄᏪᏎ	-8.7255
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨ	-8.72584
▁ᏓᏔᎴᏒ	-8.72779
ᎭᏩ	-8.72934
▁ᎨᏴ	-8.7302
ᏍᎪᎢ	-8.73247
ᏍᏔᏅ	-8.73447
▁ᏔᏕᏲᎲᏍᎩ	-8.7355
▁ᏆᎴᏗ	-8.73557
▁ᏗᏤᏥ	-8.73569
▁ᎥᏣᏱ	-8.73586
▁ᎤᎾᏤᎵᎪᎯ	-8.7359
▁ᏗᎾᏓᏅᏟ	-8.73622
▁ᎤᎵ	-8.73625
▁ᎤᏐᏅ	-8.73889
Ꮯ	-8.74193
▁ᎤᏅᏗ	-8.74832
▁ᎤᎾᏛᎦᏅ	-8.7491
▁ᏂᎦ	-8.75087
▁ᎠᎲ	-8.75192
▁ᎰᏩ	-8.75422
▁Ꮀ	-8.75568
▁ᏗᏂ	-8.75734
▁ᏅᎦᏍᎪᎯ	-8.75774
▁ᎤᎵᎮᎵᏍᏗ	-8.75808
▁ᎤᎴᏅᎮ	-8.75824
▁ᏅᏓᎦᎵᏍᏙᏗᏍᎬᎩ	-8.75834
▁ᎤᏲᎢᏳ	-8.75902
▁ᎠᎳᏂ	-8.75922
▁ᎬᏘ	-8.75925
▁ᏚᏬᎡᎢ	-8.75932
▁ᎡᎶᏛ	-8.75959
▁ᎤᏠᏱ	-8.7599
▁ᎠᏂᏯᏫᏍᎩ	-8.76152
ᏎᏍᏗ	-8.7638
Ᏸ	-8.76622
▁ᎤᏅ	-8.76634
▁ᎠᏂᏐᎢ	-8.76761
▁ᎤᎷᏨ	-8.76865
▁ᎦᏁᎸᎢ	-8.76952
▁ᎦᎵᏦᏛᎢ	-8.76989
▁ᎤᏙᎯᏳ	-8.77003
▁-	-8.77155
ᏔᏁ	-8.77199
▁ᎤᎧᏛ	-8.77313
ᎾᏍᎩ	-8.77573
▁ᏗᏅᏃᏛ	-8.77767
▁ᏌᏉᏉ	-8.77788
ᏒᎯ	-8.77798
▁ᎡᎺᏅ	-8.78046
▁ᎬᏩᏚᏫᏛ	-8.78046
▁ᎠᏂᏧᏣ	-8.78052
▁ᎩᎳᏈᏴ	-8.78057
▁ᎠᎬᏱᏣ	-8.78106
▁ᏂᎯᏃ	-8.78117
▁ᎭᏫᏂᏣ	-8.78117
▁ᎣᎯᏍᏙᏗ	-8.7812
▁ᎬᏔᏅᎯ	-8.78254
Ꮠ	-8.78426
▁ᎾᏍᎩᏍᎩᏂ	-8.78554
▁Ꭻ	-8.78706
▁ᎬᏂᎨ	-8.78833
▁ᎣᏂᏃ	-8.78964
▁ᎦᏍᎩᎸ	-8.79633
▁ᏂᏚᏪᏎᎴ	-8.79648
▁ᎤᏙᎴᎰᏒ	-8.79846
▁ᏥᏚ	-8.80296
▁ᎴᏥᎵ	-8.80382
▁ᎤᏣᎴᏍᏗ	-8.80388
▁ᏂᏣ	-8.80618
▁ᎦᎸᎳᏗᏢ	-8.80634
▁ᎭᏢ	-8.80741
▁Ꮴ	-8.816
ᎨᎳᏍᏗᏱ	-8.81809
ᏁᎸᎯ	-8.81817
▁ᏥᎨᏐ	-8.82015
▁ᏂᏥᎥ	-8.8203
▁ᏍᎩᏴ	-8.82154
▁ᏓᎦ	-8.82224
▁ᎤᏓᏅᏙ	-8.82258
▁ᏱᎦ	-8.82509
▁ᏗᏄᏬ	-8.82548
▁ᏫᎾᏍᏛᎾ	-8.82751
▁ᏧᏒᎯᏛ	-8.82798
▁ᏎᎵ	-8.82874
▁ᎤᏁ	-8.8311
▁ᏤᎯ	-8.832
ᏍᏓ	-8.83214
▁ᏗᎬᏩ	-8.84269
▁ᏚᏏᎳᏛ	-8.8435
▁ᎤᎾᏙᏓᏆᏍᎬ	-8.84424
▁ᎢᎸᏍᎩ	-8.84573
▁ᎢᏯᏂ	-8.84678
▁ᏖᎸᎳᏗ	-8.8519
▁ᎦᎵᏦᏕ	-8.85194
▁ᎡᏉᏂ	-8.8521
ᎬᎩ	-8.85253
▁ᎾᏂᏪᏍᎨᎢ	-8.85278
▁ᏔᎷᎩᏍᎩ	-8.8542
▁ᎠᏆᏤᎵᎦ	-8.855
▁ᎡᎭ	-8.86275
▁ᏧᏗᏱ	-8.86566
▁ᎠᏋᏒ	-8.86679
▁ᎨᎾᏂ	-8.87473
▁ᎠᎦ	-8.87661
▁ᎭᏫᏯ	-8.87692
▁ᎤᏏᏙᎵ	-8.87707
▁ᎢᏳᏟᎶᏛ	-8.87714
▁ᏃᏈᏏ	-8.87728
▁ᏂᎬᏩᏪᏎᎴᎢ	-8.87739
▁ᏕᏣ	-8.87903
▁ᎪᏱᏁᎢ	-8.87907
▁ᎦᏚᏏ	-8.88131
▁ᏤᏍᏗ	-8.88363
▁ᎠᏂᎦᏔᎲ	-8.89186
▁ᎤᏁᏤ	-8.89281
▁ᎢᎾᎨᎢ	-8.89485
ᏓᏁᏗ	-8.90163
▁ᏭᏕᎵᎬ	-8.90254
▁ᏗᏨᏍᏙᏗ	-8.9026
▁ᏑᎾᏓᏡᎩ	-8.90262
▁ᏧᏂᎸᏫᏍᏓᏁᎯ	-8.90335
▁ᎢᎾᏛ	-8.90339
▁ᎫᏩ	-8.90457
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᏍᏗ	-8.90508
ᏒᎾ	-8.90517
▁ᎦᏍᎩᎶ	-8.90734
▁Ꭺ	-8.90834
▁ᏥᎨᏐᎢ	-8.9106
▁ᎠᏴᏃ	-8.91731
▁ᎡᎯᏍᏗ	-8.91883
▁ᏗᎫᎪᏙᏗ	-8.91954
▁ᎤᏪᎵᏎ	-8.92027
ᎲᎾ	-8.92089
▁ᏄᎾᏍᏛ	-8.92128
▁ᎤᏁᏤᎴ	-8.92325
ᏛᎾ	-8.92383
▁ᎣᎭᏁ	-8.92448
▁ᎨᏥ	-8.92685
ᏗᏍᎬ	-8.92869
▁ᎬᏃᏛ	-8.92901
▁ᏗᎵᏍᏓᏴᏗᏱ	-8.92922
▁ᎠᏥᎸᏉᏗᏳ	-8.92974
▁ᎤᏙ	-8.92976
▁ᎤᏁᎳᏅᎯᏍᎩᏂ	-8.93093
ᏗᏍᎩ	-8.93519
ᎴᏍᏗ	-8.93694
ᎯᏳ	-8.93729
ᎯᎠ	-8.9375
▁ᏂᏚ	-8.94001
▁ᏂᎦᏪᏍᎬ	-8.94324
▁ᎤᎵᏏᎬ	-8.94797
▁ᎡᎶ	-8.94802
▁ᎤᏪᎷᏁ	-8.94831
▁ᏄᏛᏁᎴ	-8.94854
▁ᎬᏂᏳᏉᏃ	-8.95053
▁ᎠᏆᏓᏅᏙ	-8.95075
▁ᏥᏍᏆ	-8.95307
▁ᎦᎵ	-8.9541
▁ᎢᏅ	-8.9552
▁ᎤᏂᎷᏤ	-8.9553
▁ᏧᎾᏤᎵ	-8.95549
▁ᏂᎦᏪᎭ	-8.95626
▁ᎥᏞᏍᏗ	-8.9563
▁ᎠᎰᎵ	-8.9569
▁ᎠᏎᏉᏉ	-8.96082
▁ᎣᎦ	-8.9643
Ꮇ	-8.96541
▁ᎤᎬᏫᏳ	-8.96677
▁ᎮᎾ	-8.96693
▁ᏣᏥ	-8.96806
▁ᎡᎵ	-8.97048
ᏕᏍᏗ	-8.97203
▁ᎠᏰᎸᎢ	-8.97257
Ꮪ	-8.97405
▁ᏑᎾᎴᎢ	-8.97462
▁ᎠᏓᏅᏖᏍᎬ	-8.97607
▁ᎠᎵᏍᎪᎸᏙᏗ	-8.9816
ᎰᎢ	-8.98164
▁ᎤᏍᎪᎸ	-8.98202
▁ᏦᎠᏍᎪᎯ	-8.98367
▁ᏧᏆᎶᎦ	-8.98369
▁ᎩᎦ	-8.98373
▁ᏗᏂᎳᏫᎩ	-8.98403
▁ᎤᎩᎬ	-8.98424
▁ᎩᎶᏍᎩᏂ	-8.98447
▁ᎨᏣ	-8.98489
▁ᏧᎾᏤᎵᎦ	-8.98526
▁ᏣᏁᎭ	-8.98538
▁ᎣᏥ	-8.98576
▁Ꮤ	-8.98627
▁ᎩᎦᎨᎢ	-8.98932
Ꮋ	-8.99298
Ꮔ	-8.99319
▁ᎤᏩᏒᏉ	-8.99326
ᏁᏢᏔᏅᏛ	-8.99829
▁ᏗᎬ	-8.99979
▁ᏫᏚ	-9.00007
▁ᏍᎩᎾ	-9.00057
▁ᎠᎵ	-9.00086
▁ᏓᏳ	-9.00383
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬ	-9.00497
▁ᎢᏣᎵᏍᏓᏁᏗ	-9.00953
▁ᏩᎭᏯ	-9.01224
▁ᏗᎧᎸᎬ	-9.01225
▁ᏙᏱᏗᏢ	-9.01241
▁ᏣᎳᎩ	-9.01278
▁ᎡᎶᏗ	-9.01533
▁ᎤᏠᏱᏉ	-9.01713
▁ᎠᏙᎯ	-9.0185
Ꮺ	-9.01868
ᏙᎢᏳᏍᏗ	-9.02255
▁ᏱᏓ	-9.02393
▁ᎦᎶᎯᏍᏗ	-9.0254
ᎯᏍᏗ	-9.02569
▁ᎤᏣᏘᏂ	-9.03297
▁ᎤᏚᎵᏍᎬ	-9.03453
▁ᎤᎾᏓ	-9.03551
▁ᎢᏳᎾᎵᏍᏓᏁᏗ	-9.03936
▁ᎢᏳᎾᏛᏁᏗ	-9.0396
▁ᎯᏍᎦᏍᎪᎯ	-9.04165
▁ᏂᏚᏳᎪᏛᎾ	-9.04166
▁ᏧᏬᏰᏂ	-9.04169
▁ᎠᏂᏲᏍᎩ	-9.04181
▁ᏣᏁᏢᏔᏅᎯ	-9.04194
ᏁᎴ	-9.04212
▁ᏣᏙᏓ	-9.04217
▁ᎤᏂᏙᏓ	-9.04238
▁ᏩᏍᏛ	-9.04256
▁ᏱᏥᎦᏔᎭ	-9.04286
▁ᏥᎻ	-9.04426
▁ᎤᏍᏆᏂᎩᏗ	-9.04478
▁ᎶᏗ	-9.04625
▁ᎾᎥᏂᎨ	-9.04859
ᏍᏓᏯ	-9.04912
▁ᎬᏩᏂ	-9.04968
▁ᎤᎦᏔ	-9.05142
▁ᎤᎵᏍᏆᎸᏗ	-9.05376
▁ᎠᏂᏅ	-9.05938
▁ᎤᏐᏱ	-9.06079
▁ᎤᏩ	-9.06231
ᏗᏍᎨᏍᏗ	-9.06238
▁ᎬᎩ	-9.06466
▁ᏱᏣ	-9.06686
▁ᎤᏪ	-9.06919
▁ᎤᎵᏍᏓᏴᏗ	-9.07023
▁ᎤᏪᏘ	-9.07161
▁ᏱᎦᎵᏍᏙᏓ	-9.07199
▁ᎵᎠ	-9.07201
▁ᎤᎵᏍᏈᏗ	-9.07203
▁ᎠᏥᏅᏏᏓᏍᏗ	-9.07207
▁ᏃᏊ	-9.0721
▁ᎢᏥᏍᎦᏯ	-9.07222
▁ᏎᎦ	-9.07339
ᏔᏂ	-9.07351
▁ᎤᏁᎦ	-9.07355
▁ᎤᎧᎵᏨᎯ	-9.07361
▁ᏧᏓᏏ	-9.07364
▁ᎤᎾᏝᎢ	-9.07436
▁ᎠᎦᏔᎲ	-9.07491
Ꮚ	-9.0752
▁ᎤᏍᎪᏍ	-9.07744
▁Ᏺ	-9.07776
▁ᎢᏤᎲᎢ	-9.07991
ᏗᎭ	-9.0826
▁ᏕᎤ	-9.0846
--	-9.08524
▁ᎢᏤᎲ	-9.09131
ᏛᎢ	-9.09182
ᏁᏗ	-9.09202
▁ᎠᎹᏱ	-9.09259
▁ᏄᏪᏎᎸ	-9.09378
▁ᎠᏴᏍᎩᏂ	-9.09646
▁ᏓᎩ	-9.10001
▁ᎤᎷᏤ	-9.10236
▁ᎵᏇᎩ	-9.1032
▁ᏚᏅᏓᏒ	-9.1032
▁ᏒᎦᏔ	-9.10321
▁ᎤᎦᎾᏍᏛ	-9.10328
▁ᎦᎶᏇ	-9.10342
▁ᏏᏌ	-9.10388
▁ᏚᎾᏙᎥ	-9.10392
▁ᏥᏄᏍᏗ	-9.1041
▁ᎬᏙᏗ	-9.10485
▁ᎦᎸᎳᏗᏣ	-9.10655
ᎸᎭ	-9.10708
ᏍᏔᏁᎢ	-9.10712
Ꮭ	-9.11055
ᏍᏘ	-9.11996
▁ᎡᎲ	-9.1268
▁ᏡᎬ	-9.12927
▁ᏧᏓ	-9.12979
▁ᏛᎦ	-9.13039
▁ᎢᏯᏛᏁᏗ	-9.13319
▁ᏎᏓᏂ	-9.13547
▁ᏔᎴᎲᎦ	-9.13548
▁ᏥᎪᏪᎳ	-9.13553
▁ᎠᏂᏳᏩᏁᎦ	-9.13554
▁ᏧᏓᏆᏙᎩ	-9.13559
▁ᎠᏂᏴᏫ	-9.13564
▁ᎦᏚᎢᏣ	-9.13587
▁ᏱᏚ	-9.13596
▁ᎢᎬᏁᎸᎯ	-9.13597
▁ᎤᏲᎱᏎᎢ	-9.13784
▁ᏭᎷᏤ	-9.14005
▁ᎠᏗᏔᏍᏗ	-9.14113
▁ᎢᏳᎵᏍᏓᏁᏗ	-9.14115
▁ᎬᏅᎢ	-9.14755
▁ᏄᎾ	-9.15208
Ꮦ	-9.15313
ᎯᏍᏗᏱ	-9.15368
▁ᎨᎵ	-9.15461
ᏏᏴᏫᎭ	-9.15628
▁ᎤᏬᏢ	-9.15676
▁ᎤᏂᏍᎦᏅᏨ	-9.15769
▁ᎤᏛᎦᏁ	-9.16111
▁ᏄᎵᏍᏔᏂᏙᎸ	-9.16118
▁ᎦᏰ	-9.16129
▁ᏕᎯ	-9.1616
▁ᏈᎵᎩ	-9.16739
▁ᎨᎻᎵ	-9.16879
▁ᏧᎸᏫᏍᏓᏁᎯ	-9.16879
▁ᏅᏓᎦᎵᏍᏔᏂ	-9.1688
▁ᏔᎳᏍᎪᎯ	-9.1688
▁ᎢᏣᎵᏅᏟ	-9.16882
▁ᎦᏅᏍᏙᏗ	-9.16885
▁ᏕᏧᎬ	-9.16886
▁ᎤᎾᏓᏤᎵᏛ	-9.1689
▁ᎯᏅᏏᏓᏍᏗ	-9.16908
▁ᎢᏥᏙᏓ	-9.16909
▁ᏧᎾᏛᏐᏅᎯ	-9.16935
▁ᎢᏣᏛᏁᏗᏱ	-9.16963
▁ᎤᏕᏯᏙᏗ	-9.17328
▁ᎦᏚᎢ	-9.17425
▁ᏙᏱ	-9.17796
ᏙᎸᎢ	-9.18508
▁ᏂᏗ	-9.1854
▁ᎤᏂᎪᎲ	-9.1871
▁ᎤᎶᎩᎸ	-9.18904
▁ᎬᏗᏍᎬ	-9.19341
ᎣᏍᏓ	-9.19491
▁ᏂᎯᏰᏃ	-9.19803
▁ᎤᏛᎾ	-9.20204
▁ᏓᎾ	-9.20262
▁ᏐᎣᏁᎳ	-9.20327
▁ᎠᏂᎨᏯ	-9.20328
▁ᎤᎩᏨᏛ	-9.20339
▁ᏥᏂᎬᏅ	-9.20352
▁ᎢᏯᏛᏁᎯ	-9.20354
▁ᎠᏕᎳ	-9.20359
▁ᎢᏨᎨᏳᎢ	-9.20368
▁ᏂᎦᎵᏍᏗᎭ	-9.2038
▁ᎦᎸᏉᏙᏗ	-9.20397
▁ᎤᎴᏂᏙᎴᎢ	-9.2042
▁ᎦᏁᎦ	-9.20429
▁ᎢᏯᏍᏗ	-9.20666
▁ᏭᎶᏎᎢ	-9.20741
▁ᎡᎮᎢ	-9.2083
▁ᎤᏂᏲ	-9.20865
▁ᎾᎯᏳᏉ	-9.21024
▁ᎦᎵᏉᎩᏁ	-9.21067
▁ᎤᎪᎮ	-9.211
▁ᎤᎷᏨᎩ	-9.21112
▁ᎤᏪᏅᏎ	-9.21318
▁ᏂᎦᎥᏉ	-9.21993
▁ᏓᏥ	-9.22406
▁ᎤᏁᏤᎸ	-9.22446
▁ᎦᏬᏂᏍᎬ	-9.22605
ᎠᏗᏔᏍᏗ	-9.2296
ᎨᏳᎯᏳ	-9.22967
ᏗᎦᏅᏌᏗ	-9.22988
Ꮱ	-9.23202
▁ᏗᎨᏒ	-9.23391
ᎧᏔᎮᎢ	-9.23429
▁ᏂᎬᎾᏛᎢ	-9.23524
▁ᎤᎵᏍᏆᏗᏍᏗ	-9.23647
▁ᏧᏂᎾᏫ	-9.23679
▁ᎠᏂᏍᎦᎾ	-9.23859
▁ᎤᎾᏫ	-9.23905
▁ᏓᏆᎴᎷ	-9.23918
▁ᏅᎬᏩᏪᏎᎸᎩ	-9.23928
▁ᎢᏥᎦᏔᎭ	-9.23964
▁ᏏᏓᏁᎸᎯ	-9.24008
▁ᎠᏂᏃᎯᎵᏙᎯ	-9.24036
▁ᎠᏓᏁᎯ	-9.24038
▁ᎤᏟᎯᏳ	-9.24043
▁ᎦᏛᎦ	-9.24218
▁ᎠᏤᎯ	-9.24261
▁ᏤᎭ	-9.24541
▁ᎢᎬᏩ	-9.24599
▁ᎢᎦᏓ	-9.24887
▁ᎠᏂᎦᏔᎲᎢ	-9.24967
Ꮗ	-9.25299
ᎲᎦ	-9.25617
▁ᎠᏓᏅᏓᏗᏍᏗ	-9.25679
▁ᎦᏓᏁ	-9.26024
▁ᎪᏪᎸ	-9.26398
▁ᏅᏩᏓᎴᏃ	-9.26499
▁ᏥᏓ	-9.26559
▁ᏴᏫᏉ	-9.26762
▁ᎠᏂᏬᏂᏍᎬ	-9.26848
▁ᏄᏩᏁᎴ	-9.26897
▁ᏂᎦᎵᏍᏗᏍᎬ	-9.27066
▁ᎠᏠᏁᏗ	-9.27602
▁ᏓᎿᏩ	-9.27602
▁ᏅᏓᏳᎶᏒᎯ	-9.2761
▁ᎧᏃᎯᏰᎩ	-9.27613
▁ᎡᏉᎯᏳ	-9.27613
▁ᎠᎦᏘᏏᏗᏢ	-9.27626
▁ᏧᏳᎪᏗ	-9.27638
▁ᏗᏰᎸᎯ	-9.27653
▁ᎤᏔᎳᏬᎯᏍᏗ	-9.27675
▁ᎦᎷᏨᎭ	-9.27688
▁ᏅᏃᎯ	-9.27775
▁ᎠᎹᏟ	-9.2778
▁ᎠᏆᏛᏅ	-9.27878
▁ᎾᏍᎩᏯᏉ	-9.27929
▁ᎤᎾᎵ	-9.28005
▁ᎪᏪᎸᎢ	-9.28441
▁ᏧᏂᏍᏗ	-9.28467
ᏛᎩ	-9.288
▁ᎤᏁᏨᎩ	-9.29784
▁ᏄᏛᏁᎸ	-9.29951
▁ᎦᏙᎨ	-9.30035
---	-9.30346
▁ᏄᏍᏕ	-9.30542
▁ᎤᏕᏘᏴᏌᏗᏒ	-9.30665
▁ᏕᎤᏙᎥ	-9.30697
▁ᏓᏳᏓᎴᏅ	-9.30705
▁ᎠᏍᏛ	-9.30826
▁ᎦᏙᎬ	-9.30955
ᏅᏏᏛ	-9.3138
▁ᏗᏏᏓᎵ	-9.31449
▁ᎣᏣᎵᏅᏟ	-9.31449
▁ᏤᎩᏏᏂ	-9.3145
▁ᏆᏂᏆ	-9.31451
▁ᎯᎸᎢᏴ	-9.31452
▁ᎢᏓᏓᏅᏟ	-9.31456
▁ᎨᏥᎸᏉᏗ	-9.31458
▁ᏗᎨᎦᏁᎶᏗ	-9.3146
▁ᎠᏈᎻᎴᎩ	-9.31468
▁ᏗᏇᏥ	-9.31468
▁ᎤᎦᎵᏍᏗ	-9.31473
▁ᏩᎶᏏ	-9.31509
▁ᎬᏩᏕᏁᎴᎢ	-9.3155
▁ᎾᎩᏪᏎᎸᎩ	-9.3156
▁ᎠᏓᏫ	-9.31637
▁ᏕᏣᏓᏅᏛᎢ	-9.31642
▁ᏦᏰᏂ	-9.31708
▁ᏧᏩ	-9.31869
▁ᎠᏂᎪᎢ	-9.31892
ᏱᎩ	-9.32076
▁ᎪᏍᏓ	-9.3209
ᎧᏂ	-9.32903
▁ᏧᎬ	-9.32993
▁ᎯᎪ	-9.33096
▁ᎪᎳ	-9.33162
▁ᎪᏪᎵᎯ	-9.33179
”	-9.33366
ᏍᎪᎯ	-9.33661
▁ᎠᏯᏙ	-9.34095
ᏨᎩ	-9.34126
▁ᏚᎴᏅ	-9.34227
ᎢᏍᏗᏱ	-9.34314
ᏁᎭ	-9.34361
▁ᎦᎸ	-9.3447
▁ᏕᏣᏙᎥ	-9.34671
▁ᎾᏃ	-9.35123
▁ᎢᏣᏤᎵ	-9.35347
▁ᏘᏅᏏᏓᏍᏗ	-9.35456
▁ᏄᏂᎬᏫᏳᏌᏕᎩ	-9.35462
▁ᎥᏓᎵ	-9.35469
▁ᎢᎳᏯ	-9.35477
▁ᎤᎾᎵᏍᏕᎸᏙᏗ	-9.35487
▁ᏗᏘᏂᏙᎯ	-9.35515
▁ᏐᎳ	-9.35523
▁ᎠᏁᏙᎯ	-9.35534
▁ᏎᎦᏨ	-9.3565
▁ᎤᏩᏒᎯᏳ	-9.35653
▁ᏗᏣᏤᎵᎦ	-9.35755
▁ᎤᏙᎯᏳᏒ	-9.35791
▁ᎤᏕᏅᎯ	-9.35838
▁ᏗᎨ	-9.35876
▁ᎬᏗᏍᎩ	-9.35991
▁ᎠᎦᏗ	-9.36026
▁ᎠᏍᏓᏱ	-9.36068
ᏛᏁᏗ	-9.36692
▁Ꮑ	-9.36732
▁ᏭᏂ	-9.36866
ᏙᎯ	-9.37048
▁ᎣᏓᎸᎢ	-9.37068
ᎦᏅᎯᏛ	-9.371
▁ᎠᏂᏓ	-9.37114
ᎢᏳᏍᏗ	-9.37137
e	-9.38291
▁ᎠᎵᏍᏚᎶ	-9.38336
▁ᏱᏥ	-9.38742
▁ᎥᎩ	-9.38773
ᏌᏛ	-9.38844
▁ᎠᏥᎸᏱ	-9.38981
ᎩᏍᏗ	-9.39151
▁ᏄᏩᏁᎸ	-9.39224
▁ᏙᏛ	-9.39276
▁ᎤᎶᏐᏅ	-9.39337
▁ᎠᎦᏴᎵ	-9.39538
▁ᎠᎧᎵᎢ	-9.39548
▁ᎠᏰᏙᎳᏛᏗ	-9.39593
▁ᏩᏏᏓᏂ	-9.39615
▁ᏓᏏᎳᏛ	-9.39618
▁ᏚᏬᏢᏔᏅᎩ	-9.39629
▁ᏗᏓᏅᏙ	-9.39642
▁ᎠᎨᏳᏣ	-9.39663
▁ᏱᏄᏍᏗ	-9.3967
▁ᏗᎨᏫ	-9.39673
▁ᏧᏂᎸᏫᏍᏓᏁᏗᏱ	-9.3971
▁ᎠᎹᏰᎵ	-9.39732
▁ᎤᏍᎦᏃᎵ	-9.39743
▁ᏥᏁᎬᎢ	-9.39989
▁ᎠᏤ	-9.40093
▁ᏂᏥ	-9.40186
▁ᎤᏲᎱᏒᎯ	-9.40372
▁ᎨᏂ	-9.40426
▁ᏗᎩ	-9.40443
▁ᎢᎬ	-9.40491
▁ᎪᎩ	-9.40491
▁ᎫᏢᏗ	-9.4056
ᎯᏍᏙᏗ	-9.40601
ᏍᏙ	-9.40674
ᎠᏂᎳᏍᏓᎸ	-9.40745
▁ᎧᏁᎬᎢ	-9.41111
▁Ꮡ	-9.41282
▁ᏚᏁᏤᎴ	-9.41369
▁ᏗᎦᎸᏉᏗ	-9.41437
ᏍᎬᎾ	-9.41852
▁ᎾᏂᎥᏉ	-9.42175
▁ᎠᎲᎢ	-9.42277
▁ᏚᏙᎥᎢ	-9.42473
ᎨᏒ	-9.4256
ᏅᎢ	-9.42727
▁ᎠᏦᏴ	-9.43204
▁ᏗᏓᎴᏂᏍᎬ	-9.4321
▁ᎣᏏ	-9.43359
▁ᎤᏬᎸ	-9.4346
t	-9.43477
▁ᏗᎦᎫᏍᏛᏗ	-9.43733
▁ᏍᏈᏍᏓ	-9.43963
▁ᎠᏍᏆᎨᏂ	-9.43964
▁ᎵᏫ	-9.43967
▁ᎨᏥᏅᏏᏓᏍᏗ	-9.4397
▁ᎧᏂᎩᏓ	-9.43992
▁ᎦᏬᏂᏍᎩ	-9.43995
▁ᏚᏬᏢᏅᎩ	-9.43998
▁ᎢᎩᏙᏓ	-9.44
▁ᎾᏍᎦᏅᎾ	-9.44007
▁ᎤᏗᎴᎩ	-9.44009
▁ᎧᏃᎮᏍᎩ	-9.44009
▁ᏍᏔᏯ	-9.4405
▁ᎦᎶᏙᏗ	-9.44062
▁ᎤᎾᏁᎳᎩ	-9.44081
▁ᎤᏅᏌ	-9.44105
▁ᎠᏢᏗᏱ	-9.44114
Ꮼ	-9.44154
▁ᎠᏲᎩ	-9.44221
ᏕᎢ	-9.44228
▁ᎤᏓᏅᏘᏳ	-9.44254
▁ᎤᏂᏥ	-9.44281
▁ᎤᏅᏟ	-9.44281
ᏅᏒ	-9.44384
▁ᏱᏗᏥ	-9.44414
▁ᎢᏳᏍᏗᏉ	-9.44468
▁ᎦᎶ	-9.44558
▁ᎤᎵᏍᏗ	-9.44653
▁ᏂᏓ	-9.44738
ᏒᎭ	-9.44776
▁ᎦᏅᎯᏛ	-9.44892
▁ᏕᎨ	-9.45139
▁ᏥᏕ	-9.45183
▁ᎡᎲᎢ	-9.45286
▁ᎤᏓᏅᏖ	-9.45957
▁ᎠᏍᎦᎾ	-9.46105
▁ᏅᏓ	-9.46306
▁ᏱᏗ	-9.46828
▁ᏓᎬ	-9.46918
▁ᎠᏔᎴᏒ	-9.47197
ᎠᎴ	-9.47218
▁ᏫᏣ	-9.47448
▁ᏦᎩ	-9.47661
▁ᏓᏓᎿᏩᏍᏛ	-9.47699
▁ᎤᏂᏣᏖ	-9.47709
▁ᏂᏚᎩᏨᏂᏒ	-9.47724
ᏚᎵᏍᎬᎾ	-9.47726
▁ᏓᏆᏙᎥ	-9.47742
▁ᎢᎦᎦᏛ	-9.47858
▁ᏗᎧᏃᏗ	-9.4831
▁ᏧᎸᏫᏍᏓᏁᏗ	-9.48336
▁ᏩᏚᎵᏏ	-9.48509
▁ᎦᎷᏯᏍᏗ	-9.48511
▁ᎪᏍᏚ	-9.48513
▁ᏧᏯᏖᎾ	-9.48514
▁ᏧᏃᏰᏂ	-9.48519
▁ᏓᎦᎷᏥ	-9.48529
▁ᏅᏛᎩᏅᏏᏛ	-9.48532
▁ᏂᎦᏪᏍᎨᎢ	-9.48532
▁ᏧᏂᏢᎩ	-9.48546
▁ᏗᏂᎦᏙᎵ	-9.48548
▁ᎾᏎᎵᏗ	-9.48552
▁ᎠᎩᏅᏏᏙᎯ	-9.48555
▁ᎯᎸᎯᏳ	-9.48577
▁ᎬᏂᏗᏳ	-9.48582
▁ᎠᏂᎩᏏ	-9.48586
▁ᎤᏍᏆᎸᎲ	-9.48601
ᎴᎯᏐᏗ	-9.48608
▁ᏗᎧᏃᏗᏱ	-9.48737
▁Ꭹ	-9.48762
▁ᎠᎩᏏ	-9.48861
▁ᎤᏂᎷᏨᎩ	-9.48928
▁ᎭᎾᎾ	-9.49099
▁ᎤᏥᎸᎢ	-9.49221
▁ᎠᎼ	-9.49291
▁ᎢᎦᏘ	-9.49427
ᎦᏔᎲᎾ	-9.49552
▁ᏭᎷᏤᎢ	-9.49634
ᏍᏉ	-9.49795
ᏁᎯ	-9.49856
▁ᎢᎬᏁᏗ	-9.4987
ᎠᏋᏌ	-9.49897
▁ᏩᏯ	-9.50023
▁ᏥᏣ	-9.50484
ᏍᎦᏅᎢᏍᏗ	-9.50864
▁Ꭾ	-9.51095
ᏅᎾ	-9.51221
▁ᎤᏲᎢ	-9.52001
▁ᎤᏍᎦᏅᏨ	-9.52137
ᎩᏎ	-9.52201
▁ᎢᏤᎾ	-9.52213
▁ᎠᎴᏬ	-9.52413
▁ᎦᏛᎬ	-9.52458
ᏤᏍᏗ	-9.52471
▁ᎦᎳᎨᏴ	-9.52475
▁ᏕᎦᏚᎲ	-9.5248
▁ᏗᎩᎦᏴᎵᎨ	-9.52489
▁ᏂᏣᏛᏁᎸ	-9.52492
▁ᏚᏂᎸᏫᏍᏓᏁᎲ	-9.52515
ᏰᎵ	-9.52531
▁ᎦᏓᏅᏖᏍᎬ	-9.52536
▁ᏚᎾᏓᏅᏛ	-9.5255
ᎲᏏ	-9.52556
▁ᎤᏕᏅ	-9.52579
ᏍᎬᎩ	-9.52585
▁ᎦᏄᎸ	-9.5279
▁ᏥᎦ	-9.53016
▁ᏇᏂ	-9.53043
▁ᎤᎾᎵᏍᏓᏴᏗ	-9.53149
▁ᎢᏥᏈ	-9.53236
c	-9.53237
▁ᎢᏳᏩᎫᏗ	-9.53271
▁ᏒᎧᏔ	-9.53271
▁ᎢᏳᏓᎴᎩ	-9.53271
▁ᏄᏃᎯᏳᏒᎾ	-9.53271
▁ᎢᏥᏡᏱ	-9.53271
▁ᎦᎵᏆᏍᎪᎯ	-9.53271
▁ᏚᏙᎡᎢ	-9.53274
▁ᏙᎴᏛ	-9.53279
▁ᏫᏥᎢᎦ	-9.53279
▁ᏎᎷ	-9.53279
▁ᎠᏂᏣᎳᎩ	-9.53283
▁ᎤᏍᎦᏎᏗ	-9.53285
▁ᎢᏤᏯᏔᎮᏍᏗ	-9.53285
▁ᎢᏌᏯ	-9.53287
▁ᎢᏗᎦᏔᎭ	-9.53299
▁ᏅᏓᏳᎵᏍᏙᏔᏅᎩ	-9.53308
▁ᏄᎬᏫᏳᏌᏕᎩ	-9.53316
▁ᎢᏨᏲᏎᎭ	-9.53327
▁ᏗᎹᏗ	-9.53334
▁ᎠᏂᎪᏕᏍᎩ	-9.53337
▁ᎤᎯᏐᏗ	-9.53344
▁ᏧᏙᏓᏆᏓ	-9.5337
▁ᏗᎾ	-9.53389
▁ᎠᏏᎾᏌᏂ	-9.53409
▁ᎾᏂᎥᎢ	-9.53445
▁ᎠᎫᏴᏙᏗ	-9.53485
▁ᏗᎦᎪᏗᏱ	-9.53512
▁ᎦᎾᏰᎯᏍᏗ	-9.53516
▁ᎤᎾᏄᎪᏫᏒᎯ	-9.53584
▁ᎤᎾᏫᏱ	-9.53584
▁ᎠᏆᏛᎦᏅᎩ	-9.53636
ᎵᎦ	-9.53654
▁ᏗᏦᏢᏗ	-9.53735
▁ᎦᏬᏂᎯᏍᏗ	-9.53755
▁ᏁᎳ	-9.53771
ᏁᎳᏅᎯ	-9.5378
▁ᏭᏴᎴᎢ	-9.5381
▁ᏩᏍᏗ	-9.53991
▁ᏉᎳᏃ	-9.54119
▁ᎠᏗᎭ	-9.5417
▁ᏧᏪ	-9.54187
▁ᏂᏕ	-9.54235
ᎡᎵ	-9.54324
▁ᎤᏪᎿᎢ	-9.54349
ᏍᏆ	-9.5449
▁ᏴᎩ	-9.54492
▁ᏫᎦ	-9.5458
,]	-9.54596
▁ᏗᏦ	-9.54597
▁ᎢᏤᎯ	-9.54757
▁ᏅᏛ	-9.55447
▁ᎠᎪ	-9.55601
▁ᏄᏍᏛᎢ	-9.55641
▁ᎡᏘ	-9.56081
ᏗᏍᎪ	-9.5613
ᏁᎳ	-9.56623
ᏂᏏ	-9.56769
ᎡᎢ	-9.57137
ᎦᏘ	-9.57222
▁ᏚᎪᎮ	-9.5733
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎪ	-9.57361
ᏕᎾ	-9.57372
ᎤᏁᎳᏅᎯ	-9.57426
▁ᎠᏂᏃᎮᏍᎬ	-9.57468
▁ᏧᏪᏅᏒ	-9.57469
▁ᎤᏃᏴᎬ	-9.57512
▁ᏓᏓᏁᎸ	-9.57538
▁ᎯᏯ	-9.57927
ᎲᏍᎩ	-9.57945
ᎾᏝᎢ	-9.58047
ᏛᎬᎦ	-9.5814
▁ᎡᏉᏗ	-9.58148
▁ᎤᏂᏬᏂᎯᏍᏗ	-9.58184
ᎶᎯ	-9.58204
▁Cr	-9.5827
▁ᎢᏳᎾᏛᎿᏕᎩ	-9.58271
▁ᏍᎦᏚᎩ	-9.58271
▁ᏂᏥᏪᎭ	-9.58271
▁ᏎᎩᎵ	-9.58272
▁ᏧᏓᏕᏒᏛ	-9.58276
▁ᏗᏂᎭᏄᎸᎯ	-9.58278
▁ᎡᏈᏌ	-9.58278
▁ᏔᎷᏣ	-9.58281
▁ᎠᏦᎭᏴ	-9.58284
▁ᎠᎩᎵᏯ	-9.58291
▁ᏌᎪᏂᎨ	-9.58296
▁ᏍᎩᏃᎲᏏ	-9.58301
▁ᎢᎳᎪ	-9.58302
▁ᏗᎪᏪᎵᏍᎩ	-9.58308
▁ᎤᏩᏙᎯᏴᏓ	-9.58309
▁ᎢᏳᏓᎴᏅᏛ	-9.5831
▁ᎤᏂᎬᏫᏳᏌᏕᎩ	-9.58312
▁ᎢᏳᏩᏂᏐᏗᏱ	-9.58312
▁ᎢᏳᏩᏁᏗᏱ	-9.58322
▁ᎤᏰᎯ	-9.58356
▁ᏙᏰ	-9.58356
▁ᎤᏬᏗᎨ	-9.58395
▁ᏒᎮᏱᏣ	-9.58431
▁ᎢᎬᏁᎯ	-9.58437
▁ᏓᏯᎢ	-9.58445
▁ᎦᏥ	-9.58544
)	-9.58594
▁Ꮖ	-9.58709
▁ᎧᎸᎢ	-9.58752
▁ᏚᎸᏫᏍᏓᏁᎲᎢ	-9.58781
ᏙᎩ	-9.5903
ᏁᎴᎢ	-9.59074
▁ᏚᎾᏓᏅᏛᎢ	-9.5908
▁ᎤᎾᎵᎢ	-9.59313
ᏔᏅᎭ	-9.59629
▁ᏄᏛᏁᎴᎢ	-9.59736
▁ᎦᎸᎳᏗᏳ	-9.59919
▁ᎡᏓ	-9.59943
▁ᎤᎾᏓᏡᎬᎢ	-9.60082
▁ᏣᏤᎵᎦ	-9.6017
ᏑᏴᎾ	-9.60288
▁ᎾᏍᎩᏉ	-9.60466
▁ᎪᎯᏓ	-9.60576
ᏁᎲ	-9.60727
▁ᏂᎦᏗ	-9.60806
▁ᎨᎦ	-9.60895
▁ᏴᎦ	-9.60902
▁ᎤᏓᏅᏖᏗ	-9.61116
ᏁᎸᎩ	-9.61244
▁ᏗᎧᎿᏩᏛᏍᏗᏱ	-9.61334
▁ᏯᏆ	-9.61398
▁ᏱᏂ	-9.61446
▁ᏗᎦᏓ	-9.61548
ᏤᎢ	-9.61858
▁ᎾᏍᎩᏴ	-9.61899
▁ᎾᏂ	-9.61997
▁ᎯᎸ	-9.62046
▁ᎦᏃᎸᎥᏍᎬ	-9.62567
▁ᎧᎳᏩᏗᏒ	-9.62701
▁ᏗᎦᏚᎲ	-9.62742
ᎦᏔᎭ	-9.62751
▁ᎢᏦᎯᏳᏒ	-9.6276
▁ᎠᏤᎵᏍᏛ	-9.62765
ᏥᏌ	-9.62801
▁ᎦᎨ	-9.62917
▁ᎨᎳ	-9.63093
▁ᏭᎶᏒ	-9.6311
▁ᎠᏆᏚᎵ	-9.63164
▁ᎦᏁᏌᎢ	-9.63233
▁ᏙᎯ	-9.63265
ᎢᏍᏗ	-9.63272
▁ᎤᏅᏒᏉ	-9.633
▁ᏭᎾ	-9.63402
▁ᏨᏗᏓᎴᎲᏍᎦ	-9.63534
▁ᏧᏕᏘᏴᏓ	-9.63535
▁ᏗᏟᎶᏍᏔᏅᎯ	-9.63537
▁ᏗᏖᎵᏙ	-9.63542
▁ᎤᎪᏏᏓ	-9.63548
▁ᏦᏓᏂ	-9.63548
▁ᎠᏂᏫᏅ	-9.63549
▁ᏱᏅᏗᎦᎵᏍᏙᏗᎭ	-9.63556
▁ᎢᏳᎾᎵᏍᏙᏗᏱ	-9.63566
▁ᎤᎦᎾᏍᏓ	-9.63574
▁ᏧᎪᎳ	-9.63583
▁ᎢᏯᎾᏛᏁᎯ	-9.63585
▁ᏍᏆ	-9.63585
▁ᎬᏩᏟᏍᏗ	-9.636
▁ᎠᏥᏍᏛ	-9.63619
▁ᎪᎯᏗᏳ	-9.63628
▁ᎠᎵᏍᏕᎸᏙᏗ	-9.63703
▁ᎤᏚᎵᏍᎨᏍᏗ	-9.63706
▁ᎠᏃ	-9.63736
▁ᎤᏚᎸᏗ	-9.63765
▁ᎢᏣᏤᎵᎦ	-9.63782
▁ᏣᏁᎳ	-9.63782
▁ᏧᏍᏗ	-9.63785
▁ᎢᎦᎦᏘ	-9.6381
▁ᏗᏆᏤᎵᎦ	-9.63951
ᏁᎵ	-9.64007
ᎪᎯ	-9.64179
▁ᎡᎵᏍᏗ	-9.6438
ᏛᎦ	-9.64452
▁ᏓᏣ	-9.64788
▁ᏧᏓᏃ	-9.64896
ᏕᎵ	-9.65091
▁ᎤᏂᏣᏔ	-9.6523
▁ᎣᏂᏱ	-9.65245
▁ᏙᏓ	-9.65293
▁ᏗᏆ	-9.65537
▁ᏃᏥ	-9.65786
ᎪᏗ	-9.65873
ᎭᏂ	-9.65902
▁ᎯᎠᏍᎩᏂ	-9.65924
ᏁᎮᏍᏗ	-9.65989
ᏉᏃ	-9.66187
▁ᎠᏓᏁᎸᎢ	-9.66296
▁ᏄᏪᏒᎢ	-9.66671
▁ᏱᏨ	-9.66814
▁ᏄᎵᏍᏔᏅᎢ	-9.66882
▁ᏯᎩ	-9.67379
▁ᏞᎦ	-9.67404
▁ᎾᎾᏛᏁᎲ	-9.67433
ᎷᎦ	-9.67712
▁ᎬᏩᎾ	-9.6781
▁ᏚᎳᏍᎬ	-9.68123
▁ᎤᏁᏨᎢ	-9.68163
▁ᎤᎨᏓᎵᏴ	-9.68256
▁ᎤᏅᏏᏴ	-9.68257
▁ᏭᏯᏅᎮ	-9.68264
▁ᎠᎾᎢᏒ	-9.68302
▁ᎤᏂᎷᏨ	-9.68316
ᎩᎶ	-9.68322
▁ᏕᎭᎷᎨ	-9.68372
▁ᎦᏅᏅ	-9.68376
▁ᏭᎷᏨ	-9.68589
▁ᏕᎩ	-9.68629
▁ᎤᏒᎢ	-9.68752
▁ᏧᎾᏍᏗ	-9.6882
▁ᏗᏥᎾᏫ	-9.68854
▁ᏐᏓᎻ	-9.68855
ᏌᎳᏓ	-9.69006
ᏍᏔᏂ	-9.69027
▁ᎤᎷᎯᏍᏗ	-9.69032
▁ᏗᎪ	-9.6906
▁ᎤᏂᏴᏍᏗ	-9.69081
▁ᎠᎦᏘᏏ	-9.69086
▁Perry	-9.69089
▁ᏧᎦᎾᏮ	-9.6909
ᏚᏓᎴᏍᏙᏗ	-9.69091
▁ᎥᏳᎩ	-9.69092
▁ᎠᎵᏍᏔᏴᏗ	-9.69103
▁ᎤᎩᏨᏓ	-9.69105
▁ᎧᏂᎩᏛ	-9.6911
▁ᎤᎾᏰᎯᏍᏗ	-9.69118
▁ᏗᏕᏲᏗ	-9.69118
▁ᎤᏫᏯ	-9.69119
▁ᎤᏂᎩᎬ	-9.69121
▁ᎤᏬᏢᏔᏅᎩ	-9.69122
▁ᏧᎾᎩᎸᏗ	-9.69123
▁ᏗᏓᏘᏂᏙᎯ	-9.69127
▁ᎤᏁᎫᏥᏛ	-9.69128
▁ᎠᏆᏁᎳᏅᎯ	-9.69147
▁ᎠᎵᏍᎪᎸᏔᏅᎯ	-9.69155
▁ᏳᏚᎵᏍᎨ	-9.69168
▁ᎠᏍᏚᏗ	-9.69177
▁ᎨᎵᏍᎬ	-9.69208
▁ᏂᏗᎥ	-9.69222
▁ᏚᏓᏘᎾᎥᎢ	-9.69327
▁ᎤᏂᏍᏆᏂᎪᏎᎢ	-9.69331
▁ᎢᏳᎾᏛᏁᏗᏱ	-9.69548
▁Ᏸ	-9.69585
▁ᎤᏍᏆᏂᎪᏗᏳ	-9.69651
▁ᏓᏆ	-9.69835
▁ᎣᏏᏉ	-9.69863
▁ᏄᏛᏁᎸᎩ	-9.69866
▁ᏗᎨᏒᎢ	-9.70309
▁ᎤᎿ	-9.70326
▁ᎤᎾᎵᎪ	-9.7042
ᎵᏍᏙᏗ	-9.70475
▁ᏂᎦᏪᏍᎬᎢ	-9.70687
▁ᎠᏫᏅ	-9.70698
▁ᎠᎩᏍᏗ	-9.70859
ᎴᏂ	-9.71272
ᎡᎯ	-9.71318
ᎡᏗᏱ	-9.71395
▁ᎢᏧ	-9.71475
▁ᏅᎩᏁ	-9.71535
▁ᏱᎬ	-9.71562
▁ᏳᎾ	-9.71603
▁ᏁᎰ	-9.71634
▁ᏫᏓ	-9.71649
▁ᎾᎥᎢ	-9.71748
▁ᎤᏁᏨᎯ	-9.71827
ᎵᏍᏗ	-9.71856
n	-9.71871
▁ᎠᏏᏴᏫᏃ	-9.72186
▁ᏣᎾ	-9.7235
▁ᏚᏳᎪᏛᎢ	-9.72537
▁ᎢᏳᎢ	-9.72873
ᏗᏍᎨᎢ	-9.7317
ᎶᏛ	-9.73221
▁ᎤᏥᎸ	-9.73368
▁ᎤᏪᎵᎯᏍᏗ	-9.73545
▁ᎤᏕᏁᎸ	-9.73676
▁ᎠᏰᏙᎳᏛ	-9.73685
▁ᎡᏙᎲ	-9.73708
▁ᎠᎾᏓ	-9.74059
▁ᎤᏓᏂᎵᎨ	-9.74096
ᏗᏳ	-9.74147
▁ᎤᎵᏁᏨ	-9.74158
▁ᏕᏡᎬ	-9.74222
▁ᏓᏁᏩᏗᏒ	-9.74223
▁ᏕᎨᏌᏗᏒ	-9.74247
▁ᎤᏓᏅᏖᎴ	-9.74319
▁ᎠᏆᏚᎵᏍᎬ	-9.74365
▁ᎤᏓᏴᏍᏗ	-9.74769
▁ᎷᏈᏂ	-9.74972
▁ᏗᏂᎵᎠᏅᎯᏛ	-9.74972
▁ᎢᏈᎬᎢ	-9.74972
▁ᎹᏏᏙᏂ	-9.74976
▁ᏞᎩᏳ	-9.74979
▁ᎠᎾᏓᏅᏟ	-9.7498
▁ᎬᏔᏂᏓᏍᏗ	-9.74986
▁ᎠᎪᏄ	-9.74987
▁ᏌᎺᎵᏱ	-9.74993
▁ᎠᏙᎳᏅᏍᏗ	-9.74994
▁ᎩᏟ	-9.75004
▁ᏗᎦᏅᏙᏗ	-9.75008
▁ᎠᏫᏄᏣ	-9.7501
▁ᎠᏟᎶᏍᏗ	-9.75024
▁ᎢᏳᏪᏅᏍᏗ	-9.75028
▁ᎢᏨᏗᏍᎨᏍᏗ	-9.7503
▁ᏧᏍᏆᏅᎾ	-9.75037
▁ᎡᏏᏱ	-9.7506
▁ᎤᏬᏚᎯ	-9.75072
▁ᎤᏬᏚᎯᏳ	-9.75078
▁ᎠᏥᎾᏝᎢ	-9.75079
▁ᎤᎶᏒᏍᏗ	-9.75082
▁ᏧᏓᎴᏅᏓ	-9.75112
▁ᎠᏓᎯ	-9.75131
▁ᏎᎳᏱ	-9.7516
▁ᎤᏂᏴᏍᏗᏱ	-9.75254
▁ᏔᎵᏧᏈ	-9.75256
ᎤᏅ	-9.75363
▁ᎣᏁ	-9.75428
▁ᏚᏯ	-9.75453
ᎶᏗ	-9.75462
▁ᏤᎮᎢ	-9.75479
▁ᎠᏁᎮᎢ	-9.75562
▁ᏚᎴᏁᎢ	-9.75728
▁ᏰᎭ	-9.7576
▁ᎠᏁᎭ	-9.75851
▁ᏐᎢᏱ	-9.75948
▁ᏱᏗᏣ	-9.76063
▁ᎠᎬ	-9.76176
▁ᎢᏳᎾ	-9.76375
ᏨᎯ	-9.76528
▁ᏓᏨ	-9.76648
▁ᎦᏍᎩᎸᎢ	-9.76937
▁ᎠᏥᎸᏉᏗ	-9.76955
ᏍᏊ	-9.7737
ᏍᏗᏍᎬ	-9.77682
▁ᎤᎨᏳᎯ	-9.77683
▁ᏙᎯᏱ	-9.77894
▁ᎤᏬᎵ	-9.77985
▁ᎢᏓ	-9.78013
ᏍᏔ	-9.78327
▁ᎠᏜ	-9.78443
▁ᎠᏎᎩ	-9.78444
▁ᏚᎴᏁ	-9.78478
▁ᎤᏁᏅᏎ	-9.78566
▁ᏫᎬᏩ	-9.78577
▁ᎤᎸ	-9.7862
ᏛᏗ	-9.78661
ᏛᎭ	-9.78827
a	-9.78908
ᏠᎾᏍᏗ	-9.78948
ᎸᏉᏙᏗ	-9.79229
ᎸᏉᏗᏳ	-9.7958
▁ᏔᎵᎭ	-9.79616
▁ᏅᏓᏳ	-9.79803
▁ᎠᏂᏙᎾᎥ	-9.79834
▁ᏗᏓ	-9.79967
ᏅᏒᎩ	-9.80188
▁ᏗᏣᏓᏅᏙ	-9.80212
ᎠᏯ	-9.80314
▁ᎬᏆ	-9.80413
▁ᏨᏍᎩᏃ	-9.8042
▁ᎤᏰᏤ	-9.80421
▁ᎠᏆᎧᏛ	-9.80431
▁ᏓᏠᎯᏍᏛ	-9.80468
▁ᎠᏁᏙᎲ	-9.80471
▁ᏭᎶᏎ	-9.8049
▁ᎤᏓᏅᏎ	-9.80628
ᏛᎯ	-9.80629
ᏍᏕᎸᏗ	-9.8074
▁ᏕᎦᎶᏗ	-9.80899
▁ᎤᏓᎵ	-9.80915
▁ᏏᎩᎻ	-9.80931
▁ᎠᏥᎦᏘᏗᏍᏗ	-9.80957
ᎢᏳ	-9.80968
▁ᎤᏓᏅ	-9.81023
ᎾᏏ	-9.81023
▁ᎤᏍᎪᎵ	-9.81035
▁ᎪᏪᎳ	-9.81071
▁ᎠᎾᏛ	-9.81072
▁ᎤᏕᎰᎯᏍᏗ	-9.81119
ᏐᎢ	-9.81135
▁ᎢᏳᏛᏁᏗ	-9.8115
y	-9.81211
▁ᎦᎷᏯᏍᏘ	-9.81222
▁ᎬᏩᏍᏓᏩᏛᏎᎢ	-9.81222
▁ᎢᏏᎺᎵ	-9.81222
▁ᎤᎵᏗᏨ	-9.81222
ett	-9.81222
▁ᏅᏓᏳᏂᎶᏒᎯ	-9.81223
▁ᏑᎾᏙᏓᏆᏍᏗ	-9.81223
▁ᎢᏯᏅᏙ	-9.81225
▁ᏗᎬᏔᏂᏓᏍᏗ	-9.81225
▁ᎢᎦᏪᏍᏗ	-9.81227
▁ᏂᎬᏩᏪᏎᎸᎩ	-9.81227
▁ᏗᏰᏙᎳᏛᏗ	-9.8123
▁ᎠᏖᎵᏙ	-9.8123
▁ᎭᏩᏧ	-9.81235
▁ᏚᏘᏅᏎ	-9.81239
▁ᎤᎴᏂᏙᎸ	-9.81245
▁ᏕᎹᏍᎦ	-9.81254
▁ᎠᏂᎨᎾᏂ	-9.81254
▁ᎠᏫᏒᏗᏱ	-9.81254
▁ᏗᏍᏓᏓᏅᏟ	-9.81254
▁ᎦᏂᎦᏔ	-9.81257
▁ᏣᏓᎵᎢ	-9.81275
ᏩᏛᎲ	-9.81276
▁ᎠᏂᎦᏓᎭ	-9.81288
▁ᏌᎾᏱ	-9.81288
▁ᏥᏚᏙᎥ	-9.8129
▁ᎤᏁᎵᏤᎢ	-9.81298
▁ᎤᎾᏁᎳᏅᎯ	-9.81311
▁ᎠᎪᏙᏗ	-9.81312
▁ᏙᏱᏨ	-9.81322
▁ᎤᎾᏠᎾᏍᏗ	-9.81328
▁ᏗᏦᏢᏙᏗ	-9.81329
▁ᎤᎾᏰᎯᏍᏗᏳ	-9.81332
▁ᏎᎻ	-9.81346
▁ᎤᏏᏩ	-9.81404
▁ᎤᏬᏚᏨ	-9.8142
▁ᏁᎲᎾ	-9.81429
▁ᎮᎦ	-9.81432
▁ᏂᎦᎵᏍᏓ	-9.81455
▁ᏱᏂᎦᎵᏍᏓ	-9.81458
▁ᎠᎩᏰᎸᎭ	-9.81472
▁ᎤᏂᎯᏍᏗᏱ	-9.81482
▁ᎠᏍᎪᎯᏁ	-9.81499
▁ᎤᏟᏍᏓ	-9.81519
▁ᎢᎬᏓ	-9.8152
▁ᎤᎷᎯᏍᏗᏱ	-9.81527
▁ᏈᎳ	-9.81528
▁ᎾᏂᏪᏍᎬᎩ	-9.81539
▁ᎢᎬᏒ	-9.81706
▁ᎠᎱᏍᏕ	-9.81712
▁ᏗᏂᏅᏌᏗ	-9.81715
▁ᎠᏁᎩ	-9.81853
▁ᏫᏗ	-9.81882
▁ᏄᎾᏛᏅᎢ	-9.81933
ᎨᏳᏎᏍᏗ	-9.81939
▁ᎢᎾ	-9.8202
▁ᏓᏁᏩᏗᏒᎢ	-9.82031
▁ᏕᎭᎷᎨᎢ	-9.82081
Ꮰ	-9.8243
▁ᏙᎩ	-9.82505
▁ᎦᏂ	-9.82736
▁ᎡᏗ	-9.82755
▁ᏕᎦᏛ	-9.82856
▁ᏣᏉ	-9.82922
ᏃᎮᎭ	-9.83052
▁ᎨᏴᎢ	-9.83482
ᎥᏍᎬ	-9.83614
ᏩᏛᏗ	-9.83752
▁ᏓᎾᏓ	-9.83757
ᎥᎢ	-9.83766
ᎳᏅᎯ	-9.8382
ᎪᎵᏰᏍᎩ	-9.83821
▁ᎠᏙ	-9.84086
▁ᎠᎩᎵᏲᎢᏍᏗ	-9.84117
Ꮡ	-9.84196
▁ᎯᎳ	-9.84198
▁ᏧᏅ	-9.84204
▁ᏗᏤ	-9.84588
▁ᎤᏂᏁ	-9.84615
▁ᎤᏂᏠᏱ	-9.84713
,)	-9.84793
▁ᎠᏗ	-9.8517
▁ᏕᏣᏓ	-9.85283
▁ᎤᎾᏙᎴᎰᏒ	-9.85305
▁ᎤᏇᏓᎸ	-9.85593
ᏉᏰᏃ	-9.859
ᎦᏛ	-9.86063
▁ᏗᏗ	-9.8611
▁ᎦᏥᏯ	-9.8616
▁ᎢᎨ	-9.86269
ᎡᎭ	-9.86343
▁ᏧᎾᏓ	-9.86426
ᏅᏟ	-9.86527
▁ᏔᎵᏁᎢ	-9.86552
▁ᏚᎸᏫᏍᏓᏁᎸ	-9.8659
▁ᏯᎾ	-9.86628
Ꮏ	-9.86639
▁ᎤᏛ	-9.86655
▁ᎦᏁᎲ	-9.86699
▁ᏁᎳᎩ	-9.86711
▁ᏄᏂ	-9.86835
ᎸᎾ	-9.86919
▁ᎤᏚᎵᏍᎨ	-9.86925
ᎵᏱ	-9.86952
▁ᏕᏥᎸᏫᏍᏓᏁᎲ	-9.87125
▁ᏭᏴᎴ	-9.87161
▁ᏙᏓᎸ	-9.87227
▁ᏄᎾᏛᏅ	-9.87237
▁ᎡᎮ	-9.873
▁ᏗᏁᎲ	-9.87398
ᏯᏖᏅ	-9.87414
ᎲᏍᎬ	-9.87421
▁ᏅᏗᎦᎵᏍᏙᏗ	-9.87496
ᎵᏍᏆᏗᏍᎩ	-9.87499
▁ᎤᏁᎸ	-9.8756
Ꮁ	-9.87603
▁ᎤᏛᏁᎢ	-9.87707
▁ᎡᎩ	-9.87715
ᏛᏅ	-9.87861
▁ᎠᎾᏓᎾᏏᏂᏙᎯ	-9.87888
▁ᏯᎦᏔᎮ	-9.87889
▁ᎠᎵᏰᎾ	-9.8789
▁ᎦᏣᏄᎳ	-9.87891
▁ᎠᏨᏍᏙᏗ	-9.87893
▁ᏧᎦᏒᏍᏗ	-9.87896
▁ᎢᎬᏩᎵᏍᏙᏗ	-9.87904
▁ᎠᏒᎬ	-9.87907
▁ᎢᏣᎵᏍᏙᏗᏱ	-9.87909
▁ᏗᏥᏲᎵ	-9.87914
▁ᏗᏂᏏᏗ	-9.87916
▁ᎠᏤᎷᎩ	-9.87918
▁ᎠᏂᎩᎷᏫ	-9.87928
▁ᏧᎳᏏᏕᏂ	-9.87933
▁ᏥᏄᏪᏎᎢ	-9.87946
▁ᏫᎦᎷᎩ	-9.87956
▁ᏥᏍᏚ	-9.87961
▁ᏗᏂᏰᎸ	-9.87974
▁ᎤᎾᎳᏅᎯ	-9.87974
▁ᏄᎾᏓᎴᏒ	-9.87981
▁ᎫᎫ	-9.87996
ᎵᏰᎢᎶᎯᏍᏗ	-9.88077
ᏯᏅᏛ	-9.88086
▁ᎤᏲᎱᎯᏍᏗᏱ	-9.88087
▁ᎤᎵᏍᎨᏛ	-9.881
▁ᏏᏲ	-9.88117
▁ᎭᏫᏂᏨ	-9.88128
▁ᎢᏳᏍᏘ	-9.88153
▁ᎧᏃᎮᏗ	-9.88154
▁ᎠᎾᏓᏅᏖᏍᎬ	-9.88162
▁ᏚᎾᏓ	-9.88166
▁ᎫᎴ	-9.88179
▁ᎤᏲᏨ	-9.88225
▁ᏭᏂᎶᏎᎢ	-9.8823
▁ᎤᏂᏣᏛᎩ	-9.88232
▁ᏗᎩᏏ	-9.88245
ᎦᏙᏃ	-9.88252
▁ᎠᎪᏩᏛᏗ	-9.88258
▁ᎠᏆᏚᎵᎭ	-9.88264
▁ᏂᎪᎯᎸᎾᏉ	-9.88327
ᏴᏫ	-9.88352
▁ᏥᎨᏳᎢ	-9.88358
▁ᏱᎨᏐᎢ	-9.88393
▁ᏂᎦᎵᏍᏙᏗ	-9.88466
▁ᏙᎦ	-9.88543
▁ᎨᎵᎠ	-9.88571
▁ᎡᎮᏍᏗ	-9.88604
ᎳᎻ	-9.88618
▁ᏚᎸᏫᏍᏓᏁᎸᎢ	-9.88658
▁ᎠᏁ	-9.88685
▁ᎠᏁᏙᎲᎢ	-9.88706
▁ᎢᎦᏤᎵᎦ	-9.88719
▁ᎡᏙᎲᎢ	-9.8879
▁ᎪᎨ	-9.88805
▁ᏗᏁᎲᎢ	-9.88823
▁ᎤᏓᏅᏅ	-9.88925
▁ᎠᏓᏁᏗ	-9.89137
▁ᎡᎾ	-9.89307
▁Ꮠ	-9.89359
▁ᏂᏙᏓᏳ	-9.89818
▁ᏂᎪᎯᎸᎾ	-9.89903
▁ᎤᏂᎷᏤᎢ	-9.9005
▁ᏂᏥᎥᎢ	-9.90089
▁ᏍᎩᏯ	-9.90315
ᎦᏗᏓ	-9.90316
▁ᎠᏂᏐ	-9.90654
▁ᏕᎬᏩ	-9.90713
▁ᏣᏚ	-9.90851
▁ᎠᏋᏒᏉ	-9.90921
▁Ꮜ	-9.91049
▁ᏤᏣ	-9.91075
ᏧᏈᏍᏗ	-9.91124
;]	-9.9125
ᎲᏍᎨᏍᏗ	-9.91772
▁ᎪᎯᏍᎩᏂ	-9.91979
ᏢᏙᏗ	-9.92208
ᏙᎴᎰᎯᏍᏗ	-9.92226
ᎳᏗ	-9.92689
▁ᎣᏣ	-9.93757
ᏂᎸ	-9.9382
▁ᏚᏪ	-9.93861
▁ᏧᎾᏄᏬ	-9.93967
▁Ꮞ	-9.94057
Ꮉ	-9.94091
▁ᏎᎳ	-9.94135
ᎦᎶᏁᏛ	-9.94167
▁ᎠᏆᏛᎦᏅ	-9.94182
▁ᎡᎳᏪ	-9.94211
▁ᎢᏳᏪ	-9.9427
▁ᏓᏫᏒ	-9.94283
▁ᏯᏂ	-9.94416
ᎵᏍᎦᏍᏙᏛ	-9.94439
▁ᏭᏂᎷᏨ	-9.94512
ᏩᎬᏘ	-9.9462
▁ᏚᏁᎴ	-9.94628
▁ᏄᏛᏅ	-9.94682
▁ᎤᏴ	-9.94725
▁ᎡᏝᏪ	-9.94734
▁ᏗᎧᏃᎩᏍᏗ	-9.94783
▁ᎤᏓᏅᏛ	-9.94808
▁ᎠᏛᎪᏗ	-9.94863
▁ᏥᏥ	-9.94971
▁ᎠᏗᏆᎸᏕᏲ	-9.95031
▁ᎬᏍᎦᎢᏍᏓᎩ	-9.95031
▁ᏂᎦᏅᎯᏎᏍᏗ	-9.95031
▁ᎠᏂᏌᏚᏏ	-9.95031
▁ᏄᏜᏏᏛᏒᎾ	-9.95031
▁ᏌᏯᏂ	-9.95031
▁ᎤᎵᎪᎲᏍᏗ	-9.95031
▁ᏗᏁᎶᏙᏗ	-9.95031
▁ᏧᏃᏑᎶᏨᎯ	-9.95032
▁ᏥᏔᎦ	-9.95033
▁ᎤᎶᏒᏍᏔᏅᎯ	-9.95034
▁ᏧᎾᏦᎯᏍᏗ	-9.95038
▁ᎢᏨᏔᏲᏎᎭ	-9.95038
▁ᏧᎾᎳᏏᏕᏂ	-9.9504
▁ᎳᏏᎳ	-9.95041
▁ᎢᏳᏓᎨᏛ	-9.95043
▁ᎢᎩᏍᏕᎵᏍᎩ	-9.95047
▁ᎢᏣᏓᏙᎵᏍᏗᏍᎨᏍᏗ	-9.95049
▁ᎾᏛᏁᎮᏍᏗ	-9.9505
▁ᎤᏚᏫᏛ	-9.95052
▁ᏫᏂᎦᎵᏍᏓ	-9.95053
▁ᏫᏄᏒᎸ	-9.95054
▁ᎣᎦᏁᎳᏅᎯ	-9.95063
▁ᎤᏴᏣ	-9.95063
▁ᎣᏌᏂ	-9.95064
▁ᎤᎾᎴᏅᎮ	-9.95065
▁ᎦᏰᏌᏗ	-9.95069
▁ᏤᏈ	-9.9507
▁ᎠᎦᏘᏯ	-9.95082
▁ᎠᏂᎦᏔᎿᎢ	-9.95086
▁ᎬᎪᏩᏛᏗ	-9.95086
▁ᎠᎵᎮᎵᏍᏗ	-9.95094
▁ᏗᏯᏖᎾ	-9.95094
▁ᎢᎦᏪᏛ	-9.95095
▁ᎤᎵᏑᏫᏓ	-9.95116
▁ᎤᎦᏃᏩ	-9.95161
▁ᏧᎾᏓᎵᎢ	-9.95176
ᏛᏳᎨᏗ	-9.95233
▁ᎢᎾᏓ	-9.95234
▁ᎢᏳᏅᏁᏗᏱ	-9.95235
▁ᎪᎨᏱ	-9.95277
▁ᎤᎴᏫᏍᏔᏅ	-9.95288
▁ᎤᏬᏢᏅᎯ	-9.95289
ᏔᏲᏎᎴ	-9.95301
▁ᎠᏓᏅᏖᏗ	-9.95315
▁ᏣᏁᎮᎢ	-9.95341
▁ᏧᎸᏫᏍᏓᏁᏗᏱ	-9.95399
▁ᎢᏍᏗ	-9.95404
▁ᏗᎦᎵᎠᏅᎯᏛ	-9.95466
▁ᏄᎾᏛᏁᎸᎩ	-9.95483
▁ᎠᏓᏰᏍ	-9.95485
▁ᏚᏳᎪᏗ	-9.95507
▁ᎤᎾᏄᎪᏫᏎᎢ	-9.9559
▁ᎠᏥᎸᎠᏁᎶᎯ	-9.95609
▁ᎤᏔᎷᎩᏍᎩ	-9.95649
▁ᎬᏩᏛᏛᏁ	-9.95699
▁ᏭᎶᏒᎩ	-9.95751
▁ᎠᎦᏔᎭ	-9.95784
ᎭᏗ	-9.95788
▁ᎤᎵᏍᎨ	-9.95826
▁ᏧᎵᎢ	-9.95867
▁ᎾᎥᏂᏳ	-9.9587
▁ᎧᏁᎢᏍᏗ	-9.95876
▁ᏓᏠᎯᏍᏛᎢ	-9.95919
▁ᏚᎸᏫᏍᏓᏁᎲ	-9.95955
▁ᏕᎨᏌᏗᏒᎢ	-9.95966
▁ᎤᏂᎵ	-9.9608
▁ᎭᏓᏅᏖᏍᎬ	-9.96109
▁ᏍᎪᎯ	-9.96207
ᏌᏘ	-9.96253
ᏗᏍᎨ	-9.96263
▁ᎤᏁᏤᎸᎩ	-9.96306
▁ᎤᏣᏛ	-9.96398
an	-9.96398
▁ᏑᏓᎵᏁ	-9.96412
ᎦᏘᏍᏙᏗ	-9.96423
▁ᏙᏳ	-9.96625
▁ᏗᎨᏥ	-9.96745
ᎵᏏ	-9.96849
▁ᏥᏯ	-9.96868
▁ᎬᏗᏍᎬᎢ	-9.9692
ᏃᎯᏎᎸ	-9.97133
▁ᏳᏂ	-9.97175
▁ᎤᎴᏅ	-9.97209
▁ᏗᏣᏓ	-9.97352
▁ᏚᏅ	-9.97382
▁ᏴᎬ	-9.97395
▁ᏳᏩ	-9.97456
▁ᎠᏰᎸᏗ	-9.97522
ᏣᏘ	-9.97812
▁ᎤᏰᎸᏛᎢ	-9.97837
ᏍᏔᏅᎩ	-9.97949
ᏅᎭ	-9.98066
.]	-9.98094
▁ᎤᏕ	-9.98169
ᎯᎭ	-9.98359
▁ᏤᎩ	-9.98553
▁ᎤᏲᏉ	-9.98642
Ꭻ	-9.98953
▁ᏍᎩᏃ	-9.99067
▁ᎪᎯᏛ	-9.99172
ᎵᏍᏔᏅ	-9.99239
▁ᎠᏓᏅᏙᏍᎩᏂ	-9.99298
ᏟᏍᏗ	-9.99353
▁ᎤᏬ	-9.99423
▁ᎯᎦᏔᎭ	-9.9948
▁---	-9.99685
▁ᏱᎨ	-9.99803
▁Ꮼ	-9.99811
ᏂᏗᏳ	-9.99837
▁ᎢᏅᎯ	-9.99926
▁ᎤᎫᏴᏗ	-9.99968
▁ᏙᏓᎦ	-10.0008
▁ᏑᎾᎴᏃ	-10.0048
▁ᏩᏁ	-10.0068
▁ᏥᏅᏏᏓᏍᏗ	-10.0078
▁ᏗᎬᏩᏂ	-10.0084
▁ᏄᏍᏛᎾ	-10.0097
▁ᎾᏑᏴ	-10.0101
▁ᏧᎵ	-10.0109
▁ᎤᎪ	-10.0125
▁ᏛᎾ	-10.014
▁Ꮲ	-10.0164
ᏁᎲᎢ	-10.0167
▁ᎠᏁᏙᎮ	-10.017
▁ᏓᏅᏅ	-10.0178
▁ᎯᏆ	-10.0182
▁ᏕᎨᏴ	-10.0185
▁ᏚᎾᏓᏡᏩᏗᏒ	-10.0196
ᎪᏩᏛᏗ	-10.0206
▁ᎤᏄᎪᏨ	-10.022
▁ᏚᎪᎲ	-10.0227
▁ᏅᏃ	-10.0228
▁ᎦᏅᎬ	-10.0231
▁ᎤᏪᏙᎸ	-10.0239
▁ᎤᏪᏅᏍᏗ	-10.0257
▁ᎠᏒᎨ	-10.0259
▁ᎠᎩᎾᏫ	-10.0261
▁ᎤᏲᎱᎯᏍᏗ	-10.0262
▁ᏥᎬ	-10.0266
▁ᎠᏇ	-10.0267
ᏄᎮᏛ	-10.0272
▁ᏑᏓᎴᎩ	-10.0272
▁ᏀᎾ	-10.0272
▁ᏅᏬᏘ	-10.0272
▁ᏍᏏᏉᏯ	-10.0272
▁ᏗᎦᏙᏌᏗᏍᏗᏱ	-10.0272
▁ᏗᏂᎨᏫ	-10.0272
▁ᎦᏃᏍᎩᏍᎩ	-10.0273
▁ᏌᏙᏂ	-10.0273
▁ᏧᎾᏦᏴᏍᏗ	-10.0273
▁ᎾᎦᎥ	-10.0273
▁ᎮᎳᏂ	-10.0273
▁ᏗᎪᏒᏔᏅ	-10.0273
▁ᎨᏣᏍᎦᎩ	-10.0273
▁ᎠᏉᏰᏂ	-10.0273
▁ᎦᏚᎢᏗᏢ	-10.0273
▁ᏇᏍᏓ	-10.0274
▁ᏗᏂᎰᎵ	-10.0274
▁ᏍᏗᏫ	-10.0274
▁ᏌᏊ	-10.0274
▁ᏚᏑᎬ	-10.0274
▁ᏁᏂᏏ	-10.0274
▁ᎤᎧᏲᏛᎯ	-10.0274
▁ᎨᎦᏑᏰᏛ	-10.0274
▁ᎠᏂᎦᏔᎾᎢ	-10.0274
▁ᏚᎦᏒᏍᏛ	-10.0275
▁ᏗᏍᏆᎾᎳᏗᏍᏗ	-10.0275
▁ᏗᎳᏑᎶ	-10.0275
▁ᏄᏍᏗᏓᏅ	-10.0275
▁ᎢᏳᏓᏅᎯᏓ	-10.0275
▁ᎬᎩᏍᎦᎩ	-10.0275
▁ᎣᏥᎦᏔᎭ	-10.0276
▁ᎤᏕᎶᎰᏎ	-10.0276
▁ᏩᏛᎬᎦ	-10.0277
▁ᎤᏓᏅᏖᎸ	-10.0277
▁ᎢᏥᏯᏫᏍᎨᏍᏗ	-10.0278
▁ᎣᎭᏂ	-10.0278
▁ᎠᏂᎩᏏᏙᎯ	-10.0278
▁ᎨᏆᏂ	-10.0278
ᎪᏣᎴᏛ	-10.0278
▁ᏗᏥᎶᏍᏔᏅ	-10.0279
▁ᎢᏥᏅᏟ	-10.0279
▁ᎤᏤ	-10.0279
▁ᎠᏂᎦᏔᎯ	-10.028
▁ᏥᎮᎾ	-10.028
▁ᎠᏍᎦᏰᎬᏍᏔ	-10.0281
▁ᏫᎶᎯ	-10.0284
▁ᎤᏙᎴᎰᏎ	-10.0285
▁ᏄᏕᏘᏴᎮᎢ	-10.0288
▁ᎤᏪᎷᏅᎩ	-10.0288
▁ᏓᏳᎶᏒ	-10.0289
▁ᏂᎦᏚ	-10.0291
▁ᏚᎧᎾᏁ	-10.0297
▁ᎤᏁᎷᏁᎢ	-10.03
▁ᎢᏥᏍᎦᏅᏨᎢ	-10.0301
▁ᎤᏛᏐᏅᎯ	-10.0301
▁ᎤᎵᏍᏕᎸᏙᏗ	-10.0305
▁ᎪᏢᏅᎯ	-10.0306
▁ᎤᏓᏅᏒᎩ	-10.0306
▁ᎠᏧᏏ	-10.0311
ᎠᏎᏃ	-10.0313
▁ᏕᎦᎶᏗᎯ	-10.0315
▁ᎠᎩᎪᎲᎩ	-10.0315
▁ᎤᏓᏔᏅᎯ	-10.0316
▁ᏓᎧᏅᎢ	-10.0319
ᏌᏂ	-10.0319
▁ᎬᏩᎷᏤᎸᎩ	-10.0322
▁ᎪᏢᏒᎢ	-10.0325
▁ᎤᏄᎪᏤ	-10.0327
▁ᎡᎳᏗᏣ	-10.0329
▁ᎢᏧᏩᏁ	-10.0329
▁ᎡᏙᎯ	-10.0335
▁ᎠᏥᎸᎨᎶᎯ	-10.0339
▁ᏓᎬᎾ	-10.0342
▁ᎨᎾᏂᏱ	-10.0346
▁ᎠᏁᎳ	-10.0346
ᎶᎢ	-10.0347
Ꮾ	-10.035
▁ᏚᎾᏓᏡᏩᏗᏒᎢ	-10.0351
▁ᎤᏂᏍᎦᏅᏨᎯ	-10.0358
▁ᎤᏁᎳᏅᎯᏱ	-10.0359
▁ᎤᎾᏓᏑᏴ	-10.0361
▁ᎪᏣᎴᏛ	-10.0363
▁ᎮᏗ	-10.0365
▁ᎤᏍᏘᏰᎬ	-10.0366
▁ᏥᎪᎨ	-10.0373
ᏖᎸᏗ	-10.0383
▁ᏣᏂᏃ	-10.0392
ᏙᏓ	-10.0393
▁ᏚᏂᎸᏫᏍᏓᏁᎲᎢ	-10.0399
▁ᎠᏔᎴᏒᎢ	-10.0405
ᎿᎨ	-10.0419
▁ᏂᎦᏪᏍᎬᎩ	-10.0428
ᎵᏓᏍᏗ	-10.0432
ᎸᏗ	-10.0438
▁ᏱᎦᎩ	-10.0444
▁ᎤᎪᎮᎢ	-10.0448
▁ᏡᎬᎢ	-10.046
ᏕᎩ	-10.0492
▁ᎤᏣ	-10.0528
▁ᎤᎴ	-10.0545
▁ᎡᎳ	-10.055
▁ᎠᏍᎦ	-10.0553
▁ᏙᏗ	-10.0561
▁ᎤᏲᎱᏒᎢ	-10.0574
▁Ꮋ	-10.0619
;)	-10.0622
▁ᏓᏰ	-10.064
ᎵᏍᎪᎸᏓᏁᎸᎯ	-10.0647
ᏓᏅ	-10.068
▁ᎤᏩᏛᏗ	-10.0682
▁ᏥᏴ	-10.0689
▁ᏥᏓᏂ	-10.0697
ᏚᎦ	-10.0705
▁ᎠᏂᏂ	-10.0722
ᎴᎭ	-10.0742
▁ᎤᏂᏁᏨ	-10.0754
▁ᎤᏄᏬ	-10.0755
ᎷᏥᏏ	-10.0762
ᏖᏍᏗ	-10.0763
▁ᎦᎾ	-10.0772
ᎥᎾ	-10.0778
ᏅᏎ	-10.0805
ᏓᏑᏯ	-10.0806
ᏁᏥ	-10.0806
ᏓᏥ	-10.0828
ᏗᏍᎪᎢ	-10.0843
ᏓᏂᎸᏨᎯ	-10.0854
▁ᏱᎬᏩ	-10.0883
▁ᎢᏍ	-10.0884
▁ᎤᏦ	-10.0896
▁ᎦᏁ	-10.0897
ᏗᏣ	-10.0904
▁ᎦᏛ	-10.0913
▁ᏏᎻᏯᏂ	-10.0914
ᏎᎸ	-10.0915
▁ᎪᎯᏳᏗᏍᎩ	-10.0916
ᏤᎵ	-10.0924
▁ᎠᎯᏗ	-10.0927
ᏁᎶᏗ	-10.0948
▁ᎣᎦᏤᎵ	-10.0951
▁ᏂᎬᏁ	-10.097
▁ᏓᎬᏩ	-10.0972
▁ᎧᏃᎮᏍᎬ	-10.0974
▁ᏄᎾᏛᏁᎸ	-10.0977
ᏒᏅ	-10.0978
ᏣᏓ	-10.0994
▁ᎠᏍᏓ	-10.1003
▁ᎠᏅᏗᏍᎬ	-10.1022
▁ᎤᏜᏅᏛ	-10.1022
▁ᎤᎿᏥ	-10.1024
▁ᏓᏓ	-10.1028
▁ᏫᏚᏯᏅᎮ	-10.1032
▁ᎪᏱᏁ	-10.1032
▁ᎠᏨᏯ	-10.104
▁ᎠᏂᏁᎬ	-10.1045
▁ᎤᎾᏚᎵᏍᎬ	-10.1051
▁ᎤᏂᎩᏎ	-10.1054
ᎥᎯᏍᏗ	-10.1055
▁ᎢᏨᏯ	-10.1056
▁ᏚᎸᏌᏛ	-10.1056
▁ᎠᏇᎵᏒ	-10.1056
▁ᏂᏚᏩᏁᎸ	-10.1057
▁ᎤᏪᏅᏒ	-10.106
ᎬᎭᎷᏴ	-10.1061
▁ᏥᏁᎬ	-10.1063
▁ᎠᏴᏫᏯ	-10.1065
ᎸᏌᏛ	-10.1074
▁ᏱᏥᎦᏔ	-10.1074
ᎶᏒ	-10.1078
▁ᎢᏯᏆᏛᏁᏗ	-10.1083
▁ᏂᏨᏁᎸ	-10.1084
▁ᎤᏁᏓᏍᏗ	-10.1085
▁ᏗᎦᎪᏗ	-10.1088
▁ᎤᏩᏅ	-10.1088
▁ᎠᏁᎵᏍᎨ	-10.1093
▁ᎡᎳᏂᎬ	-10.1096
▁ᏫᎬ	-10.1102
▁ᎤᏩᏛᎲ	-10.1103
▁ᎤᎵᏬᏨ	-10.1104
▁ᎠᏂᏩᏥᏂ	-10.1106
▁ᎦᎳᎱᏂ	-10.1106
▁ᏕᎦᎳᏫᎥ	-10.1106
▁ᏧᏓᎿᏩᏛ	-10.1106
▁ᎢᏆᎶᏂ	-10.1106
▁ᎾᎪᏔᏅᎾ	-10.1106
▁ᏚᎾᎧᏛ	-10.1106
▁ᏗᏂᏬᏂᏍᎩ	-10.1106
▁ᏣᏔᎦ	-10.1106
▁ᎤᏙᎴᎰᎯᏍᏗᏱ	-10.1106
▁ᏚᏃᏢᏔᏅᎩ	-10.1106
▁ᎢᏕᎯ	-10.1106
▁ᏄᏓᎵᏓᏍᏛᎾ	-10.1106
▁ᏗᎨᏥᎤᏍᏕᏎᎸᎯ	-10.1106
▁ᏅᏓᎦᎵᏍᏙᏓ	-10.1106
▁ᏗᏂᏍᎪᎵ	-10.1106
▁ᏂᎦᎵᏍᏔᏂᏙᎲ	-10.1107
▁ᎦᏂᏓᏛ	-10.1107
▁ᏍᎪᏯ	-10.1107
▁ᏧᏆᎶᎬ	-10.1107
▁ᏂᏣᏛᏁᎮᏍᏗ	-10.1107
▁ᎾᎵᏍᏆᏗᏍᎬᎾ	-10.1107
▁ᎢᏥᏰᎸᏎᏍᏗ	-10.1107
▁ᎢᏣᏅᏖᏍᏗ	-10.1107
▁ᎤᏬᏑᎶᏨᎯ	-10.1107
▁ᎥᎩᏅᏏᏛ	-10.1108
▁ᏚᎾᎴᏁ	-10.1108
▁ᎠᏂᏃᏍᎩᏍᎩ	-10.1108
▁ᏗᏓᏬᏍᎩ	-10.1108
▁ᎢᏳᏕᏘᏴᏓ	-10.1109
▁ᎢᏧᎳᏗᏢ	-10.1109
▁ᎯᏍᎦᏯ	-10.1109
▁ᎢᏥᎦᏔᎮᏍᏗ	-10.1109
▁ᎡᏂᏗ	-10.1109
▁ᏂᏚᎾᏓᏪᏎᎴᎢ	-10.1109
▁ᎠᏌᏅᏙᏗ	-10.111
▁ᏗᏑᏢᏛ	-10.111
▁ᎣᏂᏗᏢ	-10.111
▁ᏅᏓᎦᎵᏍᏙᏔᏂ	-10.111
▁ᎠᎵᏥᏙᎲᏍᎩ	-10.111
▁ᎢᏯᏍᏘ	-10.111
▁ᎡᏈᎵ	-10.1111
▁ᎢᏥᎦᏙᎥᎯᏍᏗᏱ	-10.1111
▁ᏧᎾᎵᏂᎩᏛ	-10.1112
▁ᎠᎦᏯᎷᏗ	-10.1112
▁ᎪᎯᏳᎲᏍᎩ	-10.1112
▁ᎠᏥᎤᏍᏕᏎᎸᎯ	-10.1112
▁ᏂᎬᏪᏎᎭ	-10.1113
▁ᏣᏓᏅᏙ	-10.1114
▁ᏧᏍᎪᎵ	-10.1115
▁ᎦᎾᏍᏓ	-10.1115
▁ᏂᎦᎵᏍᏔᏅᎭ	-10.1117
▁ᏅᏧᎵᏍᏙᏔᏅ	-10.1118
▁ᏍᎩᏙᎵᎩ	-10.1121
▁ᎤᏕᎵᏒ	-10.1121
▁ᎢᏳᎵᏍᏔᏅᎯ	-10.1123
▁ᎭᎻ	-10.1124
▁ᎤᎵᏍᏗᏳ	-10.1125
▁ᏧᏂᎳᏫᎢᏍᏗᏱ	-10.1125
▁ᎢᏕᎾ	-10.1126
▁ᏓᏓᏏ	-10.1126
▁ᎠᎦᏔᎿᎢ	-10.1127
▁ᏚᏠᏱᎴᎢ	-10.1127
▁ᎠᏆᎵᏏ	-10.1127
▁ᎤᏍᏆᏛ	-10.1127
▁ᎢᏯᏆᏛᏁᏗᏱ	-10.1129
▁ᎢᏓᎵ	-10.1132
▁ᎹᏗ	-10.1135
▁ᎤᏪᏗᏱ	-10.1138
▁ᎨᎥᎢ	-10.1142
▁ᎤᏟᏂᎩᏓ	-10.1143
▁ᎤᏂᎩᏒᎩ	-10.1147
▁ᎡᏘᏴ	-10.115
▁ᏘᎵ	-10.1153
▁ᎤᎾᏛᏁᎢ	-10.1155
▁ᎹᎩ	-10.1157
ᎷᏤᏗᏱ	-10.1158
▁ᏂᏚᏩᏁᎸᎩ	-10.1159
▁ᏫᏚᏂ	-10.116
▁ᏧᏂᎾᏫᏱ	-10.1162
▁ᏄᎾᏍᏗ	-10.1162
▁ᏧᏓᏅᏛᎢ	-10.1167
▁ᎬᏩᎪᎲ	-10.1171
▁ᎨᏙᎲ	-10.1177
▁ᏭᏂᎷᏤᎢ	-10.1178
▁ᏂᏙ	-10.1185
▁ᎨᏂᏗ	-10.1186
ᏢᏗ	-10.1197
▁ᎠᏆᎵ	-10.1198
ᏓᏡᎬ	-10.1215
ᏓᏏ	-10.1216
▁ᏂᏫ	-10.1218
▁ᏯᏆᏚᎵ	-10.1227
▁ᎤᏣᏖ	-10.1231
▁ᎭᎵ	-10.1239
ᏐᏅ	-10.1239
ᏃᏁᎸᎩ	-10.1239
▁ᏱᎰ	-10.1244
▁Ꮘ	-10.1244
▁ᎯᎸᎯ	-10.1244
▁ᎦᏛᎬᎢ	-10.1245
ᏁᏍᎨ	-10.1247
▁ᎤᎪᎲᎯ	-10.1263
▁ᎤᏁᎢᏍᏗ	-10.1271
▁ᎤᎭᎨ	-10.1278
▁ᏄᏛᏁᎸᎢ	-10.128
ᏙᎥ	-10.1284
▁ᎨᏓᎵ	-10.1291
ᏃᎲᏏ	-10.13
ᏙᎵᏍᏗ	-10.1303
ᎫᏴᏙᏗ	-10.1304
▁ᎤᏩᎨᏫ	-10.1308
ᎡᏍᏗ	-10.131
ᏍᏆᏂᎪᏗ	-10.1312
ᏪᏨᎯ	-10.1329
▁ᎤᎴᏅᎲ	-10.1334
▁ᏧᏪᏘ	-10.134
▁ᎤᏯ	-10.1351
▁ᏗᎬᏙᏗ	-10.1365
▁ᎠᎩᎭ	-10.1416
▁ᎠᎦᏛ	-10.143
▁ᎯᎾ	-10.1436
▁ᏓᏥᏯ	-10.1474
▁ᎤᏔᏅ	-10.1485
ᏩᏛᎮ	-10.1495
ᎠᏯᏗ	-10.1497
▁ᎤᏙᏓᏃ	-10.1513
ᏂᏒ	-10.1518
ᏅᏏᏙᎯ	-10.152
ᏓᎵ	-10.1531
ᏍᏕᏍᏗ	-10.1555
▁ᎤᏛᏅᎩ	-10.1597
ᏴᏓ	-10.1611
▁ᎨᎶᎯ	-10.1612
▁ᏭᏂᎷᏤ	-10.163
ᏁᎸᏔᏅ	-10.1656
▁ᏄᏓ	-10.1685
▁ᏂᏣᏛᏅᎢ	-10.1711
ᎤᏙᎯᏳ	-10.1712
ᏧᏏ	-10.1732
ᏴᎭ	-10.1771
ᎥᏝ	-10.1772
ᏓᏅᎦᎸᏛ	-10.1782
ᏙᎵ	-10.1784
▁ᎠᏂᏁ	-10.1842
▁ᎠᏍᎦᏅᏨ	-10.1844
ᏓᎶᏂᎨ	-10.187
▁ᎾᏆᏛᏁᎸ	-10.1881
ᏔᎷᎩᏍᎩ	-10.1884
ᎨᎳᏍᏗ	-10.1887
▁ᎠᎩᏁᏨ	-10.1897
ᏚᎵ	-10.19
ᎩᏍᎨᏍᏗ	-10.191
▁ᎠᏓᏅᏖᏍᎨ	-10.1913
▁ᎡᎵᏍᎨ	-10.1917
▁ᏫᎦᏅᏅ	-10.1921
▁ᎠᏓᏯ	-10.1921
▁ᎠᏂᏨᏯ	-10.1922
▁ᎤᎩᏨᏅ	-10.1925
▁ᏕᎦᏅᏅ	-10.1926
▁ᎤᎵᏂᎬᎬ	-10.1926
▁ᏗᏤᎲ	-10.193
▁ᎥᏓᎸ	-10.193
▁ᎤᏂᏃᎮᎸ	-10.1932
ᎢᏳᎾᏍᏗ	-10.1932
▁ᏣᎧᏛ	-10.1935
▁ᎦᏰᏌᏛ	-10.1936
▁ᎬᏩᎷᏤᎴ	-10.1936
▁ᏗᏓᏁᎸ	-10.1942
▁ᏂᏣᏛᏅ	-10.1945
▁ᎤᏰᎸᏁ	-10.1948
▁ᎤᎿᎥ	-10.1951
ᏎᏗ	-10.1954
▁ᏗᏥᏰᎸ	-10.196
▁ᏥᏙᎬ	-10.1961
▁ᏫᏚᏯᏅᎲ	-10.1963
▁ᎠᏍᏚᎲ	-10.1969
▁ᎬᏩᎷᏤᎸ	-10.1976
ᏍᏗᏍᎨᏍᏗ	-10.1979
ᏅᏓ	-10.1985
ᏓᏁᎸ	-10.1988
▁ᎠᏂᏃᎯᎵᏙ	-10.1988
▁ᏂᎪ	-10.1988
▁ᏗᏄᎪᏗᏍᎩ	-10.1991
▁ᎢᎬᏩᏁᏗ	-10.1991
▁ᎠᏥᎢᏍᏗ	-10.1993
ᎩᎯ	-10.1996
▁ᎠᏁᎵᏍᎬ	-10.1998
▁ᏱᏙ	-10.2
▁ᎠᏰᎲ	-10.2006
▁ᏚᏅᏎ	-10.2006
ᏔᏅᎢ	-10.2013
▁Chap	-10.2015
▁ᎡᎩᎵᏈ	-10.2015
▁ᎢᏗᏍᏓᏓᎳ	-10.2015
▁ᎢᏯᎬᏁᎸᎯ	-10.2015
▁ᏂᏓᎪᏔᏅᎾ	-10.2015
▁ᏌᏬᏚ	-10.2015
▁ᎠᏂᏈᎵᏍᏗ	-10.2015
▁ᏌᏱᎳ	-10.2015
▁ᎠᏰᎳᏍᏘ	-10.2015
▁ᏚᎧᏔᏍᏔᏁᎢ	-10.2015
▁ᏣᎦᏟᎶᏍᏔᏅᎯ	-10.2015
▁ᏥᏍᎪᏴ	-10.2015
▁ᏅᏓᎦᏥᏴᏁᎵ	-10.2015
▁ᏧᏓᏕᏍᏗᏱ	-10.2015
▁ᎠᏗᏒᏍᏗ	-10.2015
▁ᎮᎼ	-10.2015
▁ᎤᏲᏍᏛᏉ	-10.2015
▁ᎢᏆᎻ	-10.2015
▁ᎠᏕᏒᎲᏍᎩ	-10.2015
▁ᏗᏥᎦᏙᎵ	-10.2016
▁ᏧᎾᏓᏅᏙ	-10.2016
▁ᎤᏂᏁᎫᏥᏛ	-10.2016
▁ᏥᏂᏣᏛᏅ	-10.2017
▁ᎤᎳᎨᏯᏛᏤᎢ	-10.2017
▁ᎤᎩᏓᏟᏅᏯ	-10.2017
▁ᏌᏚ	-10.2017
▁ᎢᏳᏛᏁᎸᎯ	-10.2017
▁ᎠᎹᏳᎸᏓ	-10.2017
▁ᏱᏥᏍᎦᎢᎮᏍᏗ	-10.2018
▁ᎠᎩᎬᏫᏳᎯ	-10.2018
▁ᏣᏤᎵᎪᎯ	-10.2018
▁ᏏᎵᏱ	-10.2018
▁ᎤᏍᏚᎢᏒ	-10.2019
▁ᏤᏙᎲ	-10.2019
▁ᎦᎫᏍᏛᏗ	-10.2019
▁ᎤᏣᏔ	-10.202
▁ᏇᏕᎵ	-10.202
▁ᏭᎷᏣ	-10.202
▁ᏗᎨᏥᎾᏌᎢ	-10.202
▁ᎧᏁᏍᎪ	-10.2021
▁ᎠᏂᏃᎮᏍᎩ	-10.2021
▁ᏥᏲᏎᎸ	-10.2021
▁ᎠᎦᏔᎾᎢ	-10.2021
▁ᎤᎾᏗᏍᎦᎶᏗ	-10.2021
▁ᎠᏉᎳ	-10.2022
▁ᏓᎬᏔᏂ	-10.2022
▁ᎬᏩᏍᏓᏩᏛᏒᎩ	-10.2023
▁ᎣᎩᏙᏓ	-10.2023
▁ᏗᎦᏅᏍᎨᏂ	-10.2023
▁ᎬᎵᏍᏆᏗᏍᎩ	-10.2023
▁ᏗᎬᏩᎸᏌᏛ	-10.2024
▁ᏓᎨᏏ	-10.2024
▁ᏥᏥᎦᏔᎭ	-10.2024
▁ᎢᏳᏩᏁᎯ	-10.2024
▁ᎠᎵᏍᎪᎸᏓᏁᏗ	-10.2024
▁ᏚᏃᎡᎢ	-10.2024
▁ᏯᎦᏔᎭ	-10.2025
▁ᎠᏃᏍᏛ	-10.2027
▁ᎾᏥᎾᏝᎥᎾ	-10.2027
▁ᎤᏁᏢᏔᏅᎯ	-10.2027
▁ᏦᎳᏂ	-10.2029
ᎬᏫᏳᏒ	-10.2029
▁ᏧᏂᎦᏴᎵᎨ	-10.2029
▁ᏭᎶᎯᏍᏗᏱ	-10.203
▁ᏳᏩᏁᎦ	-10.2031
▁ᎢᏣᏠᎾᏍᏗ	-10.2031
▁ᎠᏂᏅᎢ	-10.2031
▁ᎪᏪᎳᏅᎯ	-10.2033
▁ᏦᏈ	-10.2035
▁ᎬᏂᎨᏒᎢᏳ	-10.2037
▁ᏦᎳ	-10.2037
▁ᏥᏂᎦᏪᎭ	-10.2038
ᎦᏅᎯᏓ	-10.204
▁ᎠᏥᏃᎮᏍᎬᎢ	-10.2042
▁ᏧᏁᎬ	-10.2047
▁ᏂᎦᏅᎯᏒᎩ	-10.2047
▁ᎾᎨ	-10.2049
▁ᏂᏚᏍᏛ	-10.205
ᎸᏉᏗ	-10.2055
▁ᎢᏳᏩ	-10.2055
▁ᎤᏬᏢᏅᎩ	-10.2058
▁ᎤᏢᎩ	-10.2059
▁ᏕᏍᎩ	-10.206
▁ᎤᏅᏏᏙᎯ	-10.2063
▁ᎡᏉᏗᏱ	-10.2063
▁ᎤᏓᏅᏖᎸᎯ	-10.2065
ᎾᏰᏍᎬᎾ	-10.2072
▁ᎤᏕᏁᎸᎯ	-10.2072
▁ᎡᎳᏗᏢ	-10.2084
▁ᏓᏂᏁᎸᎢ	-10.2085
▁ᎠᎢᏒᎢ	-10.2088
ᎧᎵᎢ	-10.2089
▁ᎬᏂᏳ	-10.2096
ᏏᏗᏒ	-10.2098
▁ᎤᏍᎦᏅᏨᎯ	-10.2099
▁ᎤᏄᏢ	-10.2102
▁ᏧᏬᏚᎯ	-10.2105
▁ᎦᏅᎯᏓ	-10.2105
ᎨᏳᏗ	-10.2113
▁ᎤᎿᎥᎢ	-10.2117
▁ᎠᎩᏍᏗᏱ	-10.2118
▁ᎨᎳᏍᏗ	-10.2121
▁ᏤᏆ	-10.2127
ᏑᏰᏛ	-10.213
▁ᏕᏡᎬᎢ	-10.2141
▁ᎤᎾᏛ	-10.2152
ᏒᏃ	-10.2154
ᏳᎯ	-10.2163
▁ᎤᎾᏛᎦᏅᎯ	-10.2167
▁ᎾᏆ	-10.2172
▁ᏥᎨ	-10.218
▁ᏫᏍᎩ	-10.2183
▁ᏕᏂ	-10.2186
ᏁᏃ	-10.2191
▁ᎠᎩᏰᎸ	-10.2197
▁ᎠᏆᏓᏅᏙᎩ	-10.2203
ᎡᎸᎯ	-10.2203
▁ᎦᏙᎬᎩ	-10.2206
▁ᏂᎬᏁᎲ	-10.2216
ᏄᎪᏫᏒᎩ	-10.2217
▁ᎾᏛᏁᎲ	-10.2219
ᏙᏓᏆᏓ	-10.2226
ᏕᎶᎰᎯᏍᏗ	-10.2236
▁ᎤᏂᏍᎦᏅᏨᎢ	-10.2237
▁ᎤᎷᏤᎢ	-10.2254
ᏔᏅᎾ	-10.2255
ᏰᎯ	-10.2257
▁ᎤᏚ	-10.2261
▁ᏚᎦ	-10.2262
ᏙᏢᏅ	-10.2267
▁ᎤᏯᏅ	-10.2273
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬᎢ	-10.2273
ᏂᏓᏍᏗᏱ	-10.2282
▁ᏕᎬ	-10.2285
▁ᎢᏒ	-10.2297
▁ᎠᏒᎩ	-10.232
ᏗᏍᎬᎢ	-10.2324
▁ᎬᏯ	-10.2324
ᎦᏙ	-10.2331
ᏔᏲᏏ	-10.2332
ᏅᏗ	-10.234
ᏦᏢᏗ	-10.2342
▁ᏦᎯᏳᏒ	-10.2343
▁ᏗᏨ	-10.2347
ᏤᎸ	-10.2351
ᏁᏤᎴ	-10.2352
id	-10.2353
▁ᎠᎭ	-10.2364
ᏂᎩᏛ	-10.2368
▁ᎠᎩᎪᎲ	-10.2368
ᎴᏅ	-10.2369
▁ᎤᏂᎲ	-10.2391
ᏉᏗ	-10.2392
ᏙᎴᎰᏏ	-10.2424
▁ᎭᏩ	-10.2445
ᏌᏁ	-10.2445
ᎵᏏᏱ	-10.2446
▁ᏥᏙ	-10.245
▁ᏫᎩ	-10.2453
▁ᎦᏲᎵ	-10.2457
ᏍᏔᏅᎯ	-10.2482
▁ᎢᏥᏰᎸ	-10.2491
l	-10.2499
ᎩᎳ	-10.2551
▁ᎠᏂᏫᎾ	-10.2556
▁ᎠᏰ	-10.2578
ᏲᎯᏍᏗ	-10.2603
▁ᎢᏏᎵᏱ	-10.2613
ᏅᏓᏓ	-10.2625
ᏁᏤᏗ	-10.2655
▁ᎠᎾᎵ	-10.2662
ᎪᎵᏰᏗ	-10.2665
▁ᎠᎢᏒ	-10.2703
ᏄᎦ	-10.2707
ᎶᏨ	-10.2711
▁ᎯᏍᎩᏁ	-10.2714
▁Ꮗ	-10.2718
▁ᎠᎦᏔ	-10.2718
▁ᏥᏄ	-10.2727
ᎩᏓ	-10.2728
▁ᎠᏋ	-10.2736
▁ᏂᎨ	-10.2757
ᏥᏲᏏ	-10.2762
ᎬᎿ	-10.2787
ᏛᏂ	-10.2795
▁ᎯᎦᏘᏏ	-10.2805
▁ᎭᎴ	-10.2815
ᏁᎮ	-10.2817
ᏗᏢ	-10.2832
ᎪᏩᏘᎭ	-10.2846
ᏕᏅ	-10.2851
ᏬᏂᎯᏍᏗ	-10.2853
▁ᏚᎧᎿᏅ	-10.287
▁ᎤᏂᏣᏛ	-10.2877
▁ᎣᎩᎾ	-10.2917
▁ᎠᏉ	-10.2918
▁ᎠᏔᎴᎦᏒ	-10.2918
▁ᎤᏃᏁᎴ	-10.2921
ᎯᏫ	-10.2925
▁ᏕᎦᏚᏩᏗᏒ	-10.2931
▁ᏧᏩᎫᏔᏅᏒ	-10.2935
▁ᏓᏕᏲᎲᏍᎬ	-10.2938
▁ᏱᎨᏐ	-10.2941
▁ᎤᏂᎷᏤᏗ	-10.2943
▁ᏚᏬᎡ	-10.2948
▁ᎠᎦᏍᎦᏂ	-10.2949
▁ᎠᏚᎢᏍᏛ	-10.295
▁ᎤᏰᎸᏅ	-10.295
▁ᎦᎸᏉ	-10.2955
▁ᏓᏂᏁᎸ	-10.2956
▁ᎠᏓᏙᎵᏍᏗ	-10.2962
ᎾᏄᎪᏫᏏ	-10.2963
▁ᎤᎦᏔᎲᏒ	-10.2964
▁ᎾᎩ	-10.2966
▁ᎣᎵᏩ	-10.297
▁ᎤᏬᏚ	-10.2977
▁ᎤᎷᏤᎴ	-10.2978
▁ᏕᎪᏪᎸ	-10.2981
▁ᏤᎮ	-10.2981
▁ᎤᏛᏐᏅ	-10.2981
ᏲᎯᏍᏔᏅ	-10.2997
▁ᎦᎴᏂ	-10.3
ᏯᏅᎲ	-10.3008
▁ᎦᏁᏥ	-10.3008
ᏓᎴᏅᏛ	-10.3011
▁ᎤᏅᏎ	-10.3012
ᎰᎲᏍᏗ	-10.3015
▁ᎡᏂᎾᏯ	-10.3015
▁ᎢᏍᎦᎳᏗ	-10.3015
▁ᎥᏘᎣᎩ	-10.3015
▁ᎦᏌᏆᎸ	-10.3015
▁ᏑᏓᎳᏍᎪᎯ	-10.3015
▁ᏗᎫᏓᎸᏗᏱ	-10.3015
▁ᏤᎦᎳᏯ	-10.3015
▁ᎡᎹᏂᏓ	-10.3015
▁ᏧᏯᏖᏃᎯ	-10.3015
▁ᏧᏙᏓᏋᏓ	-10.3015
▁ᏯᏃᎩᏳ	-10.3015
▁ᎤᏯᏖᏃᎯ	-10.3015
▁ᏫᏚᎧᎿᏁ	-10.3015
▁ᏗᏍᏆᎨᏂ	-10.3015
▁ᎢᏤᎳᏗᏙᎮᏍᏗ	-10.3015
▁ᎬᏉᏎᎰ	-10.3015
▁ᏕᎨᏥᏰᎸᏔᏅᎩ	-10.3015
▁ᎤᎾᏢᏉᏗ	-10.3015
▁ᎻᎾᏌ	-10.3015
▁ᏂᏣᏪᏒ	-10.3015
▁ᎢᏳᏩᏂᏌᏅᎯ	-10.3015
▁ᏑᎾᏓᎴᎩ	-10.3015
▁ᎦᎶᎯᏍᏗᏳᎶᏗ	-10.3015
▁ᎡᏥᎸᏉᏓ	-10.3016
▁ᎤᏂᏃᎮᎴ	-10.3016
▁ᏅᏓᏳᎵᏍᏙᏗᏱ	-10.3016
▁ᎨᏣᏍᏓᏩᏗᏙᎯ	-10.3016
▁ᏗᎧᎾᏩᏛᏍᏗ	-10.3016
▁ᎠᎦᎵᏍᎬ	-10.3016
▁ᏄᎵᏍᏔᎾ	-10.3016
▁ᏍᎩᏄᏍᏛ	-10.3016
▁ᎢᏲᏍᏛ	-10.3016
▁ᎦᏌᎾᎵ	-10.3017
▁ᏅᏓᎬᏁᎵ	-10.3017
▁ᏱᏅᎦᎵᏍᏓ	-10.3017
▁ᎪᏌᏂ	-10.3017
▁ᎢᏳᏩᏂᎸ	-10.3017
▁ᏭᏴᎸ	-10.3017
▁ᎤᎵᏍᏔᏴᏗ	-10.3018
▁ᎠᏂᏈᎷ	-10.3018
▁ᎤᏰᎸᎮ	-10.3018
▁ᏑᏕᏘᏴᏛ	-10.3018
▁ᏄᎾᎵᏍᏔᏁ	-10.3019
▁ᏗᏓᎴᎲᏍᎦ	-10.3019
▁ᎯᎨᏴ	-10.3019
▁ᎢᏳᏛᎿᏕᎩ	-10.302
ᏍᎦᎢᎲᎾ	-10.302
▁ᎢᎧᏁᏨᎯ	-10.302
▁ᏗᏓᏂᏐᏗᏱ	-10.3021
▁ᏓᏓᎶᏂ	-10.3021
▁ᏫᏨᎷᏤᏗᏱ	-10.3021
ᎸᏉᏕᏍᏗ	-10.3021
▁ᎤᏂᎷᎯᏍᏗᏱ	-10.3022
▁ᎤᎵᏠᏯᏍᏕᏍᏗ	-10.3022
▁ᏛᏍᏆᎸᎯ	-10.3023
▁ᎠᏂᏦᎢ	-10.3023
▁ᎢᏣᎵᏍᏕᎸᏙᏗ	-10.3024
▁ᏗᎦᎴᏂ	-10.3025
▁ᎢᏣᏛᎦᏅᎯ	-10.3025
▁ᎠᏙᎴᎰᎯᏍᏙᏗ	-10.3025
▁ᎤᏛᎪᏗᏱ	-10.3026
▁ᎢᏳᏩᏁᎸᎯ	-10.3027
▁ᎤᏂᎩᏍᏗ	-10.3027
▁ᎠᎩᏅᏏᏛ	-10.3027
▁ᏭᏂᎶᎯᏍᏗᏱ	-10.3027
▁ᎤᏓᏙᎵᏍᏓᏁᎴᎢ	-10.3027
▁ᎤᏪᎵᏍᏗ	-10.3027
▁ᎢᏣᏓᏡᎬ	-10.3027
▁ᎾᏂᎦᏔᎲᎾ	-10.3028
▁ᎤᏁᎷᏅᎩ	-10.3029
▁ᎧᏃᎮᏓ	-10.3029
▁ᎤᏁᏍᏓᎳ	-10.3029
▁ᎤᏓᏙᎵᏣᏘᏳ	-10.3029
▁ᏦᏓᎸ	-10.303
▁ᎤᏪᏙᎵᏍᏗ	-10.3031
▁ᎬᏩᏔᏲᏎᎴ	-10.3032
▁ᎢᎨᎬᏁᏗ	-10.3032
▁ᏙᏓᏳ	-10.3034
▁ᎾᎩᏪᏒᎩ	-10.3035
▁ᏂᎦᎵᏍᏗᏍᎨᏍᏗ	-10.3035
▁ᏩᎩ	-10.3036
▁ᎤᏂᏇᏓᎸᎢ	-10.3036
▁ᎪᏢᏅ	-10.3037
▁ᎠᎦᏍᎬ	-10.3039
▁ᏥᏍᏆᏯ	-10.3039
▁ᎤᏂᏁᎫ	-10.3042
▁ᏗᎦᎶᏗ	-10.3043
ᎦᏴᎵᎨ	-10.3047
▁ᏙᎩᎾ	-10.3049
▁ᎤᎾᏕᏅᎯ	-10.3052
▁ᏱᏚᏂ	-10.3052
▁ᎤᏂᏃᎮᎸᎯ	-10.3054
▁ᏂᎬᏁᎭ	-10.3055
▁ᏴᎨᏥ	-10.3056
▁ᎦᏁᎳ	-10.3056
▁ᎤᎵᏬᏨᎯ	-10.3057
▁ᏚᏂᏅᏎ	-10.3059
▁ᎠᏂᏁᎵ	-10.3059
▁ᏙᏧᎾᏓᏅᏛᎢ	-10.306
▁ᏚᏁᏤᎸᎩ	-10.306
▁ᎢᏳᏛᏁᏗᏱ	-10.3061
▁ᎤᏪᏅᏍᏗᏱ	-10.3062
▁ᎤᏓᎴᏅᏛ	-10.3065
▁ᎤᏓᏑᏯ	-10.3066
▁ᎤᏰᎸᎯ	-10.3067
▁ᎤᎾᎵᏍᏓᏴᏗᏱ	-10.3068
▁ᏤᎲᎩ	-10.3069
▁ᏄᎾᏛᏁᎴᎢ	-10.3069
▁ᎠᏆᏓᏅᏛ	-10.3069
ᏁᏤᎸᎯ	-10.3073
▁ᏫᏚᏯᏅᎲᎩ	-10.3074
▁ᎣᎬᏒ	-10.3076
▁ᎾᎦᏔᎲᎾ	-10.3079
▁ᎤᏪᏅᏒᎩ	-10.3082
▁ᏚᏌᎳᏓᏁ	-10.3083
▁ᎤᏪᏙᎸᎩ	-10.3085
▁ᎾᏂᏪᏍᎬᎢ	-10.3085
▁ᏩᎾ	-10.3085
▁ᎠᏥᎸᎨᎳᏍᏗᏱ	-10.3088
▁ᏓᏕᏲᎲᏍᎬᎢ	-10.3092
▁ᎨᎦᎫᏴᎡ	-10.3093
▁ᏧᏒᎯ	-10.3093
▁ᏕᎳ	-10.3094
▁ᎧᏅᏑᎸ	-10.3099
ᎦᏔᎯ	-10.3101
ᏏᏅᏓ	-10.3102
▁ᎢᎾᎩ	-10.3102
▁ᎤᏄᎪᏨᎩ	-10.3104
▁ᎠᏎᏍᎩᏂᏃᏅ	-10.3107
▁ᎤᏰᎸᏁᎢ	-10.3108
▁ᎠᏨᏯᎢ	-10.3109
▁ᎤᏂᏰ	-10.3115
ᏄᎪᏩ	-10.3142
▁ᎤᏂᏰᎸᏁ	-10.3149
▁ᎠᏫᏍᎩ	-10.3155
▁ᎧᎪ	-10.3158
▁ᎠᏤᎵᏍᏛᎢ	-10.3166
ᏓᏂ	-10.318
ᏍᏔᏁ	-10.3192
▁ᎤᏥᎸᏒ	-10.3202
▁ᏧᏙ	-10.3207
ᏁᎸᎾ	-10.3222
ᏍᏛᎾ	-10.3228
▁ᏄᏩᏁᎴᎢ	-10.3234
ᏅᏍᏗᏱ	-10.3234
▁ᎦᏬᏂᏍᎬᎢ	-10.3242
▁ᎤᎶᎩᎸᎢ	-10.325
ᎦᏓᏁ	-10.3251
ᏓᏱᎵ	-10.3264
▁ᎣᎬ	-10.327
▁ᎾᏋᏁᎸ	-10.328
▁ᏗᎦᏅᏌᏗ	-10.3286
ᏲᎯ	-10.3288
▁ᎦᏰᏥ	-10.3288
▁ᏗᎪᏪᎶᏗ	-10.3303
▁ᏧᏬ	-10.3303
▁ᎤᎴᏁ	-10.3304
ᎨᏛ	-10.3316
ᏅᏃ	-10.3316
ᎢᏴ	-10.3335
ᏆᎵ	-10.3337
▁ᏱᏏ	-10.3345
▁ᏕᎭ	-10.3349
ᏅᏏᏓᏍᏗ	-10.3357
▁ᎤᎧᏛᎢ	-10.3374
▁ᏕᎪ	-10.3377
ᏓᎳ	-10.3394
ᎰᎵ	-10.34
ᏍᏓᏴ	-10.34
ᎦᏔᎰ	-10.3413
ᏁᏆ	-10.3421
▁ᎤᎲᎢ	-10.3429
▁ᏂᏕᎬᏁ	-10.343
ᏏᏆ	-10.3458
ᏫᏍᏗ	-10.349
ᏣᏛᏁᎯ	-10.3491
▁ᎩᎶᎢ	-10.3493
▁ᎢᎯ	-10.35
ᏂᏌᏁ	-10.3514
ᎾᎥ	-10.3524
ᏛᏙᏗ	-10.3527
▁ᏄᎵᏍᏔᏁᎮ	-10.3536
ᏤᎵᎦ	-10.3546
▁ᏰᎵᏍᎨ	-10.3551
▁ᏱᏙᎦ	-10.3552
ᎡᎸᎩ	-10.3559
ᎠᏈ	-10.356
▁ᎦᏃ	-10.3567
ᏥᎪᏩᏛ	-10.3569
ᏍᏆᏙᏅ	-10.357
▁ᎢᏣᏓᏅᏘ	-10.3581
▁ᎣᎩᏂ	-10.3599
▁ᎤᎲ	-10.3617
▁ᎢᎬᏁ	-10.3622
▁ᎠᏲ	-10.363
ᎵᏯ	-10.3632
ᏁᎮᎢ	-10.3642
ᏗᏏ	-10.3643
ᏙᎮᏍᏗ	-10.3647
ᎦᏐᎯ	-10.3652
ᎸᏉᏙᏗᏱ	-10.3667
▁ᎩᎳᎯ	-10.3676
ᎾᏄᎪᏨᎯ	-10.3699
ᎷᏣ	-10.3701
▁ᎤᎾᏛᎦᏁ	-10.3704
▁ᎡᏥᏁᏗ	-10.372
▁ᎢᎳ	-10.3725
ᎵᎪ	-10.3726
ᎪᎵᏰᎡ	-10.3734
ᏍᏓᏩᏗᏙᎯ	-10.3737
▁ᎦᏅ	-10.3751
▁ᎤᎶᏒ	-10.3756
▁Ꮾ	-10.3758
▁ᎤᏲᎱᏎ	-10.3766
▁Ꮉ	-10.3771
▁ᎤᎶ	-10.3776
ᎵᏍᏔᏁ	-10.3787
ᏙᎸ	-10.3788
ᏍᎦᎩ	-10.3807
ᏰᏂ	-10.3814
▁ᏥᏂ	-10.3815
▁ᏲᎩ	-10.3818
ᏅᏓᏗᏍᏙᏗ	-10.3831
▁ᏗᎾᏓ	-10.3839
▁ᏥᎾ	-10.3852
ᏍᏔᏱ	-10.3862
▁ᎠᏂᏐᎢᏃ	-10.389
▁ᏥᏂᎦᏪ	-10.3902
▁ᏄᏪ	-10.3908
▁ᎠᏓᏅᏖᎵᏙ	-10.3925
▁ᏫᏓᏂ	-10.3969
ᎩᎡᎸ	-10.3973
▁ᎠᏍᎪᎯᏃ	-10.3977
ᎡᎴᎢ	-10.399
▁ᏄᏂᏪᏒ	-10.3991
ᎠᏎ	-10.3993
▁ᎪᏢᏒ	-10.3995
▁ᏱᏗᎦ	-10.3999
ᏠᏱ	-10.4002
▁ᎾᎬᏁᎸ	-10.4004
▁ᏥᏁᎸ	-10.4006
▁ᎾᏂᏪᏍᎬ	-10.4007
▁ᎾᎿᏉ	-10.4008
ᏍᏕ	-10.4011
▁ᏂᎦᎵᏍᏗᏍᎨ	-10.4023
ᏰᎭ	-10.4025
ᏗᏂᏅᏌᏗ	-10.4029
▁ᎣᏓᏅᏛ	-10.4031
▁ᏣᏓ	-10.4031
ᎭᏕᏬ	-10.4031
ᎨᏂ	-10.4033
▁ᎤᏲᎯᏍᏔᏁ	-10.4036
ᏗᏒ	-10.4037
ᎨᎵᎠ	-10.404
ᎪᎱᏍᏗ	-10.4041
ᎠᏕᎸ	-10.4043
▁ᎯᏰᎸ	-10.4046
ᏗᎦᏘᏯ	-10.4051
ᎠᎩᎾ	-10.4051
ᏎᎴ	-10.4054
▁ᎡᏙᎮ	-10.4055
▁ᏧᎾᎴᎯᏐ	-10.4056
▁ᏧᏓᏅᏛ	-10.4056
▁ᏕᎤᎴᏔᏅ	-10.4056
ᎧᎵᏨᎯ	-10.4057
▁ᏚᏂᎸᏫᏍᏓᏁᎸ	-10.4059
▁ᎤᏁᎦᎸ	-10.4077
▁ᎠᏓᏁᏣᏍᏚᎶ	-10.4078
ᏠᎠᏏ	-10.4078
ᏍᏆᏂᎪᏙᏗᏱ	-10.4082
ᎶᏐᏅ	-10.4096
▁ᎤᎾᎵᎮᎵᏤ	-10.4097
▁ᎢᏙᎻ	-10.4099
▁ᏏᏓᏁᎸ	-10.4101
▁ᏅᏲ	-10.4103
▁ᏧᏂᎳᏫᎢᏍᏗ	-10.4103
▁ᎠᏥᏍᏕᎸᏗ	-10.4104
▁ᎠᏲᎱᏒ	-10.4106
ᎵᏍᏗᏱ	-10.4109
▁ᏣᎾᏫ	-10.4109
ᎶᎯᏍᏗᏱ	-10.411
▁ᎤᎾᏕᏅ	-10.4112
▁ᏱᏓᏂ	-10.4116
ᏲᎢᏴ	-10.4123
▁ᏗᎪᏪᎵ	-10.4123
ᎭᏄᎸᎯ	-10.4124
rs	-10.4125
▁ᏥᏕᎦ	-10.4126
▁Philadelphia	-10.4126
▁ᎠᏓᏪᎳᎩᏍᎩ	-10.4126
▁ᏐᎵᎹᏅ	-10.4126
▁ᏕᏦᎯᏳᏎᏍᏗ	-10.4126
▁ᏚᏍᏆᎸᏔᏁ	-10.4126
▁ᏱᏄᎵᏍᏔᎾ	-10.4126
▁ᎧᏂᎵᏯ	-10.4126
▁ᏆᎳᏆ	-10.4126
▁ᏗᎦᏒᏍᏔᏅ	-10.4126
▁ᎢᏦᎯᏳᎯ	-10.4126
▁ᏇᏚᎡᎵ	-10.4126
▁ᎤᏣᎴᏓ	-10.4126
▁ᏗᎾᏕᏲᎲᏍᎩ	-10.4126
▁ᏗᏇᏅᏒ	-10.4126
▁ᏧᎴᎯᏌᏅᎯ	-10.4126
▁ᏧᏴᏨ	-10.4126
▁ᎤᏬᏓᎸ	-10.4126
▁ᏚᎧᎿᏁ	-10.4126
▁ᏓᏳᏂᎶᏒ	-10.4126
▁ᎠᏚᎸᏗ	-10.4126
▁ᎡᏅᏍᏗ	-10.4126
▁ᎤᏓᏅᎵᏰᎥ	-10.4126
▁ᎢᏗᏅᏁ	-10.4127
▁ᏱᏣᏓᏅᏖᏗᏍᎨᏍᏗ	-10.4127
▁ᎢᏥᏆᎵᏏ	-10.4127
▁ᎬᏩᏠᏯᏍᏗ	-10.4127
▁ᎢᏧᎾᏓᎳ	-10.4127
▁ᏗᏥᎸᏫᏍᏓᏁᏗᏱ	-10.4127
▁ᏗᎦᎸᏫᏍᏓᏁᎸᎯ	-10.4127
▁ᎤᏓᏑᏱ	-10.4127
▁ᏚᏛᏛᏁ	-10.4127
▁ᎨᏅᎢᏍᏗ	-10.4127
▁ᎡᏣᏂᎵ	-10.4127
▁ᏕᎪᏪᎵᏍᎬ	-10.4127
▁ᏗᏛᏓᏅᎯ	-10.4127
▁ᏗᎨᏥᎾᏝᎢ	-10.4127
▁ᎤᏒᎯᏰᏱ	-10.4127
▁ᎦᏓᎷᏯᏛ	-10.4128
▁ᎠᎾᏛᎩᏍᎩ	-10.4128
▁ᏗᎬᎪᏩᏛᏗ	-10.4128
▁ᎠᎩᎷᏥᎸ	-10.4128
▁ᏱᎪᎵᎦ	-10.4129
▁ᎠᏂᎴᏴᏍᎩ	-10.4129
▁ᎠᏍᏆᏚᎸ	-10.4129
▁ᎠᎵᎮᎵᎬ	-10.4129
▁ᎤᏂᎪᎮ	-10.4129
▁ᏧᏓᎴᏅᎲ	-10.4129
▁ᎤᎾᏓᏓᏍᎬ	-10.4129
▁ᏂᏣᏛᎦ	-10.4129
▁ᎬᏩᏲᎱᎯᏍᏗ	-10.413
▁ᎦᏣᏃᏍ	-10.413
▁ᎾᏯᏛᎡᏍᏗ	-10.413
▁ᎠᏄᎦᎸ	-10.413
▁ᎧᏴᏐᎵ	-10.413
▁ᏚᏃᏢᏅᎩ	-10.413
▁ᏗᎪᏑᎴᏗᏱ	-10.413
▁ᏧᏴᏢ	-10.413
▁ᏧᎴᏔᏅᎯ	-10.413
▁ᎤᏓᎴᏨ	-10.413
▁ᎤᏄᎪᎢᏍᏗ	-10.4131
▁ᏥᎣᎵ	-10.4131
▁ᎬᏆᏛᏁᏗᏱ	-10.4131
▁ᎠᏓᏍᏓᏩᏗᏙᎯ	-10.4131
▁ᏂᏥᎦᏔᎲᎾ	-10.4132
▁ᏀᎢᏳ	-10.4132
▁ᎥᏥᎪᎥᎩ	-10.4132
ᎳᏏᏕᎾ	-10.4132
▁ᎤᎾᎵᏗᎩᏛ	-10.4133
ᏍᏕᎸᎯ	-10.4133
▁ᏚᎷᏫᏍᏔᏁᎲ	-10.4133
▁ᎤᏬᏪᎳᏅᎯ	-10.4133
ᎥᎩ	-10.4133
▁ᎢᏧᏕᏘᏴᏛ	-10.4134
▁ᎤᏗᏔᎲ	-10.4134
▁ᎠᎹᎴᎩ	-10.4134
▁ᏔᎸᏗ	-10.4134
▁ᎢᎩᏅᏟ	-10.4134
ᏛᏅᎢᏍᏙᏗᏱ	-10.4134
▁ᏍᎩᎾᏝᎢ	-10.4135
▁ᎤᎬᏫᏳᏎᏍᏗ	-10.4136
▁ᎦᏅᏙᏗ	-10.4136
▁ᏧᎾᏄᏩᎢ	-10.4136
▁ᏄᏩᏅ	-10.4137
▁ᎾᏁᎲᎾ	-10.4137
▁ᎤᏕᏁᎢ	-10.4138
▁ᎤᏂᏰᎸᏒᎩ	-10.4138
▁ᎠᎩᏰᎸᎲ	-10.414
▁ᎤᎧᎭᏛ	-10.414
▁ᎢᏳᏓᎵᎭ	-10.414
▁ᏭᏂᏴᎴᎢ	-10.4141
▁ᏩᎩᎷᏨ	-10.4143
▁ᎤᎴᏫᏍᏔᏁ	-10.4143
ᏥᎯᏍᏗ	-10.4144
▁ᎠᎵᏥᏙᎲᏍᎨ	-10.4145
▁ᎤᎾᏗᏅᏗ	-10.4146
▁ᎡᏙᎭ	-10.4146
▁ᎤᏌᎳᏓᏅ	-10.4149
▁ᎨᏥᏁᎸᎯ	-10.415
ᏉᏍᎪ	-10.415
▁ᎥᎩᏙᏉ	-10.4151
▁ᎤᏬᎯᏳ	-10.4151
▁ᎠᏟᏍᏛᎢ	-10.4152
▁ᏅᏓᎬ	-10.4153
▁ᏭᏂᎶᏒᎩ	-10.4154
▁ᎤᏪᎧᏅᎩ	-10.4154
▁ᏗᏂᎦᏘᏯ	-10.4155
▁ᎤᏅᏙᏗᏱ	-10.4155
▁ᎤᏕᏗᏱ	-10.4156
▁ᎾᏍᎦᎢᎲᎾ	-10.4158
▁ᏄᏂᏪᏎᎸᎩ	-10.4159
▁ᏧᏬᎸ	-10.4159
▁ᎾᏂᎡᎢ	-10.416
▁ᎤᎵᏏᏂ	-10.4161
▁ᎢᏗᎦᏪᏍ	-10.4161
▁ᎠᎧᎵᏬᎯ	-10.4163
▁ᎤᏨᏉᏗ	-10.4164
ᏁᎬ	-10.4169
▁ᎤᏪᏁᎢ	-10.4169
▁ᏗᏟᏍᏗ	-10.4169
▁ᏗᎦᎵᏍᏙᏗᎭ	-10.417
▁ᎤᎪᏩᏛᏗ	-10.4171
▁ᎤᏔᎾ	-10.4171
ᎾᏄᎪᎢᏍᏗ	-10.4172
ᏏᏁ	-10.4173
ᏲᎯᏎᎸᎩ	-10.4173
▁ᏐᏓᎻᏱ	-10.4174
▁ᎢᎩᏁᎸᎯ	-10.4176
▁ᏧᏁᎳ	-10.4177
ᏗᏍᎪᏂᎯ	-10.4177
▁ᏓᏳᏓᎴᏅᏓ	-10.4185
▁ᏯᎩᎭ	-10.4188
▁ᎢᎦᏁᎳᏅᎯ	-10.4195
▁ᎢᏯᎬᏁᏗ	-10.4196
▁ᎤᏯᏅᎯ	-10.4199
▁ᎦᏁᏌᎢᎯ	-10.4203
▁ᏚᏂᎸᏫᏍᏓᏁᎸᎢ	-10.4204
▁ᏗᏐᎢ	-10.4204
ᏃᎮᏍᎬᎢ	-10.4205
▁ᎡᏙᎮᎢ	-10.4205
▁ᏥᎨᏥ	-10.4206
ᏳᎵ	-10.4207
▁ᎭᎾᏂ	-10.4209
▁ᎤᏩᏛᎮᎢ	-10.421
▁ᎤᎾᏛᎦᏁᎢ	-10.4211
▁ᏓᏈ	-10.4215
▁ᏍᎩᎨᏳ	-10.4218
▁ᎤᏎᎵᏔᏅ	-10.4225
▁ᎧᎸ	-10.4225
▁ᏗᏍᎩ	-10.4229
▁ᎤᏯᎢ	-10.4235
▁ᏭᎷᏨᎩ	-10.4235
▁ᎡᎵᏍᎨᎢ	-10.4237
ᎭᏲᎲ	-10.4239
▁ᎥᎵ	-10.424
▁ᎠᏒᎭ	-10.4241
ᎳᏁᎢ	-10.4248
ᎡᏗ	-10.4249
▁ᎤᏓᏅᏖᎸᎢ	-10.4249
on	-10.4251
▁ᏕᏥᎸᏫᏍᏓᏁᎲᎢ	-10.426
▁ᎬᏙᏗᏱ	-10.4262
ᎪᎵᏯ	-10.4263
▁ᎤᏃᎮᎴ	-10.4267
▁ᎤᏓᏅᏛᎢ	-10.4268
▁ᏇᎵᏥ	-10.427
▁ᎤᏓᏅᏎᎢ	-10.4275
▁ᏚᏁᎴᎢ	-10.4285
▁ᏗᎬᏗ	-10.4286
▁ᎾᎾᏛᏁᎲᎢ	-10.4289
ᏓᏍᏗ	-10.429
▁ᎢᏦᎯᏳᏒᎢ	-10.4299
▁ᎦᏓᏅᏖᏍᎬᎢ	-10.4315
▁ᎢᏦ	-10.4315
ᏁᎰᎢ	-10.4325
▁ᎤᏲᎴ	-10.4325
▁ᎠᏍᎦᎾᎢ	-10.4328
▁ᏦᎾ	-10.433
▁ᎠᏁᎰ	-10.433
ᎦᏨ	-10.4334
▁ᏚᏁᏤᎴᎢ	-10.4339
▁ᎡᎲᎩ	-10.4346
▁ᎡᎵᎩ	-10.435
▁ᏌᎵ	-10.4354
▁ᎤᏢ	-10.4354
ᏲᎰᏎᎸ	-10.4355
▁ᎤᏅᏅ	-10.4361
ᏍᏛᏱ	-10.4364
ᎿᎢ	-10.4366
▁ᎤᏪᏅᏎᎢ	-10.439
▁ᏧᎾᏄᎪᏫᏎᏗ	-10.4395
▁ᎠᏍᏛᎢ	-10.4402
▁ᏅᏓᏳᎾᎵᏍᎪᎸᏔ	-10.4405
▁ᎤᏩᏂ	-10.4413
▁ᏗᎬᏩᏓᏂᎸᎢᏍ	-10.4416
▁ᎩᎵ	-10.4429
ᏍᎪᏃ	-10.4429
▁ᎪᏍᏔ	-10.4442
▁ᎠᏓᏅᏖᏍᎬᎢ	-10.4455
▁ᎤᎾᏄᎪᏫᏒ	-10.4455
▁ᎤᎪᎲᎩ	-10.4456
▁ᏗᏂᏩᎾᎦᎳ	-10.4464
▁ᎤᏪᎷᏁᎢ	-10.4465
▁ᎢᏯᏂᎢ	-10.4499
▁ᎤᎾᏙᏓᏆᏍᎬᎢ	-10.4502
▁ᏛᏂ	-10.4512
▁ᎢᏣᏓ	-10.4513
▁ᎦᏨ	-10.4515
▁ᎤᏂᎬ	-10.4528
▁ᏗᏂᏃ	-10.4543
ᏙᎢ	-10.4544
ᎴᏅᎯ	-10.4545
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᎢ	-10.4553
ᏎᎭ	-10.4555
▁ᎠᏆᏓᏅᏖᏗ	-10.4562
▁ᎤᎬ	-10.4566
▁ᎦᏚᏱ	-10.4571
▁ᏫᏚᎾ	-10.4572
ᏓᏁᏟᏴᏛ	-10.4589
▁ᎤᎩᎸ	-10.4593
ᎲᏍᎦ	-10.4597
ᎱᏍᏗ	-10.46
▁ᏚᏙ	-10.4606
ᏂᏫ	-10.4613
▁ᎤᏂᏩᏛᏗ	-10.4642
▁ᏙᏘ	-10.4646
ᎳᏏ	-10.4648
ᎦᏯ	-10.4665
▁Ꮮ	-10.4668
▁ᎠᏫᎾ	-10.4691
▁ᏦᎦ	-10.4692
ᏁᏤᎵ	-10.4693
ᏍᏆᏂᎪᏕᏍᏗ	-10.4694
▁ᎬᏗᎭ	-10.4694
ᏥᏩᏛᎲ	-10.4714
ᏢᏅ	-10.4719
▁ᏗᏨᏂᏗ	-10.4726
▁ᏣᏁ	-10.4727
▁ᎤᎾᏄᎪᏫᏎ	-10.4731
ᏏᏳ	-10.474
▁ᏄᏅ	-10.4747
▁ᎦᏅᎨ	-10.4755
▁ᏂᎦᎵᏍᏙᏗᏍᎨ	-10.4758
▁ᏧᏂᎵ	-10.4762
▁ᎤᎵᎮᎵᏤ	-10.4767
ᏟᎶᏍᏙᏗ	-10.4771
▁ᏚᏁᎸ	-10.4771
▁ᎠᎦᏕ	-10.4773
ᎾᏄᎪᏫᏒᎯ	-10.4781
ᎵᏍᎬ	-10.479
▁ᏗᎨᏣ	-10.4799
ᎵᏍᏕᎸᏙᏗ	-10.4801
▁ᎧᏁᏉ	-10.4807
ᏗᏍᎬᎾ	-10.4811
▁ᎢᏥᎩᏍᏗ	-10.4831
▁ᎠᎦᏘᏰ	-10.4843
▁ᎠᏋᎭ	-10.4844
▁ᎤᏁᎴ	-10.4854
ᎤᏅᏓᏕ	-10.4883
ᎦᏙᎥᎯᏍᏗᏱ	-10.4887
▁ᏛᎩ	-10.4891
ᎩᏍᎪ	-10.4896
▁ᎥᏍᎩ	-10.4897
▁ᎡᏣᎫᏴ	-10.49
ᏍᏕᎵᎭ	-10.4903
▁ᎾᎦᏛ	-10.4908
▁Ꮏ	-10.4923
▁ᎤᏥᏃ	-10.4926
ᏎᎸᎩ	-10.4949
▁ᎢᏥᎲ	-10.4975
ᎨᏍᏗᏗ	-10.4985
▁ᎤᏂᎸᏉᏗ	-10.4987
▁ᎠᏲᎱᏍ	-10.5
ᎢᏍᏔᏂ	-10.5003
▁ᏧᎴ	-10.5011
▁ᏂᎯᏍᎪ	-10.5018
▁ᎡᎳᏪᏱ	-10.5029
▁ᏂᎬᏩ	-10.5038
ᏚᎬ	-10.505
ᏦᏅ	-10.5107
▁ᏱᏫ	-10.5109
▁ᎠᏗᏍᎬ	-10.512
▁ᏣᏆ	-10.5122
▁ᏣᎩ	-10.5126
ᏁᏍᏗ	-10.513
ᏂᎬᎦ	-10.5139
ᎬᏫᏳᎯ	-10.5142
ᏁᏟᏴᏍᏗ	-10.5142
▁ᎤᎧᏔ	-10.5142
ᏲᎪ	-10.516
ᏇᏓᎵ	-10.5161
ᎷᏨ	-10.517
▁ᎤᏂᏗ	-10.5176
▁ᎦᏗ	-10.5178
▁ᏁᎵᏍᎬ	-10.518
ᏎᎸᎯ	-10.5208
h	-10.5209
▁ᎣᏍᏗ	-10.5212
ᎥᎦ	-10.523
▁ᎤᏬᏂᏒ	-10.5237
ᎴᏅᏛ	-10.5239
ᏰᏌᏛ	-10.524
ᎪᏩᏛ	-10.5245
▁ᏂᏚᏪᏎᎸ	-10.5245
▁ᎠᏕ	-10.5247
▁ᎠᏲᏟ	-10.5274
▁ᏓᎵᏍᏗᎳᏁᎬ	-10.528
▁ᎾᏍ	-10.528
ᎦᏔ	-10.5288
▁ᏗᎦᏅᏬ	-10.5289
▁ᎤᏬᎴ	-10.5289
▁ᎤᏁᎵᏎ	-10.529
r	-10.529
ᏥᎨᏳᎢ	-10.529
▁ᎧᎸᎬ	-10.5291
▁ᎢᏕᎲ	-10.5293
ᏘᏰ	-10.5293
▁ᏓᏂᎳᏫᎥ	-10.5296
▁ᏗᏥᎦᏴᎵᎨ	-10.5296
▁ᏓᏟᎶᏍᏛ	-10.5297
▁ᎤᏗᏛᎮ	-10.5297
▁ᎤᏚᎢᏍᏔᏅ	-10.5299
▁ᎢᎩᏍᎦᏅᏨ	-10.5299
▁ᎤᏬᏎᎴ	-10.5299
▁ᎤᏍᏓᎦᎸ	-10.53
ᎠᎹ	-10.5302
▁ᎠᏂᏙᎾᎡ	-10.5304
▁ᏚᎴᎯᏌᏅ	-10.5306
▁ᏱᎾ	-10.5309
▁ᎤᏪᎧᏁᎴ	-10.5309
ᏔᎾ	-10.5313
▁ᎠᏂᎦᏴᎵᎨ	-10.5315
▁ᏓᏂᎧᏅ	-10.5315
▁ᏧᎦᏴᎵᎨ	-10.5318
▁ᎤᏂᎦᏙᎥᏒ	-10.532
ᎵᏬᏨ	-10.5321
ᏂᎦᏓ	-10.5322
ᎤᏍᏆᏂᎩᏗ	-10.5323
ᎬᏫᏳᏌᏕᎩ	-10.5323
.)	-10.5327
▁ᏚᏁᏤᎸ	-10.5332
ᎧᎵᏬᎯ	-10.5334
▁ᎤᏂᏴ	-10.5337
▁ᎤᏂᎩᏒ	-10.5339
ᏟᏂᎩᏓ	-10.5342
▁ᎠᏁᎮ	-10.5343
▁ᎢᏣᏚᎵ	-10.5343
▁ᎤᎾᏅᏅ	-10.5352
▁ᎤᏂᏍᏆᏂᎪᏙᏗ	-10.5353
▁ᎪᎹᎵ	-10.5353
▁ᏚᎷᏫᏍᏔᏁ	-10.5354
▁ᎢᏥᏍᏆᏂᎪᏙᏗ	-10.5357
▁ᏣᎨ	-10.5359
▁ᎢᏳᏅᏁᏗ	-10.5362
▁ᎤᎾᏅᏗ	-10.5362
ᏔᏲᏎᎸᎩ	-10.5363
ᎴᎯᏌᏅ	-10.5363
▁ᎨᏥᏁᏗ	-10.5364
▁ᎤᏩᏛᎮ	-10.5365
ᏴᏐᎵ	-10.5373
ᎾᏓᎴᎩ	-10.5375
▁ᎡᏉᏄᎶᏗ	-10.5376
▁ᎤᎭᎸᏂᎯ	-10.5376
▁ᎤᏂᏚᏯᏍᏗ	-10.5376
▁ᎤᏓᏏᏂᏕᎾ	-10.5376
▁ᎤᏪᏲᏓᏛ	-10.5376
▁ᏅᏓᎬᏴᏁᎵ	-10.5376
▁ᏈᏯᏏᏆ	-10.5376
▁ᏕᎨᎦᏨᏍᏗᏍᎬ	-10.5376
▁ᏗᎾᏙᏂᏍᎩ	-10.5376
▁ᏦᎩᎸᏫᏍᏓᏁᎯ	-10.5376
ᎦᏌᏯᏍᏕᏍᏗ	-10.5376
▁ᎢᏰᏆ	-10.5376
▁ᎦᎵᏦᏙᏙᏗ	-10.5376
▁ᏆᎻᏆᏂ	-10.5376
▁ᏚᏩᏂᎦᏢ	-10.5376
▁ᎠᏣᏪᏐᎸᏍᏙᏗᏱ	-10.5376
▁ᏧᏣᏲᏍ	-10.5376
▁ᎯᎦᏙᎵ	-10.5376
▁ᎯᎧᏅᎭ	-10.5376
▁ᎠᎵᎮᎵᎨ	-10.5376
▁ᎤᏓᏛᏛᏁ	-10.5376
▁ᏂᏚᎾᏓᏪᏎᎸᎩ	-10.5376
▁ᏧᎦᏃᏮ	-10.5376
▁ᏫᏂᎦᎵᏍᏙᏓ	-10.5376
▁ᏗᏉᏰᏂ	-10.5376
▁ᏗᎾᏓᏂᏱᏍᎩ	-10.5376
▁ᏗᎦᏃᏣᏟ	-10.5376
▁ᎾᏂᎳᏍᏓᎸ	-10.5376
▁ᏧᏙᎢᏓ	-10.5376
▁ᏗᏆᎳᏏᏕᏂ	-10.5376
▁ᏄᏬᎯᏳᏒᎾ	-10.5376
▁ᏅᏓᎪᎯᏥ	-10.5376
▁ᏅᏃᎱᎶᏗ	-10.5376
▁ᏅᏩᏙᎯ	-10.5376
ᏍᎦᎣᏅ	-10.5376
▁ᎤᏬᏞ	-10.5376
▁ᎤᏪᏚᎲ	-10.5376
▁ᏧᏩᏂᎦᏝᏅ	-10.5376
▁ᏕᏥᏲᎵᎸᎭ	-10.5377
▁ᎦᏣᏄᎸ	-10.5377
▁ᎬᏩᏕᏁᎸᎯ	-10.5377
▁ᎪᏒᏔᏅ	-10.5377
▁ᏌᎶᎵ	-10.5377
▁ᎤᏂᎬᎥᏍᎩ	-10.5377
▁ᏱᏄᎵᏍᏔᏅ	-10.5377
▁ᎤᏂᎸᏉᏔᏁ	-10.5377
▁ᎲᏗᏍᎨᏍᏗ	-10.5377
▁ᎰᏪᎸᎦ	-10.5377
▁ᏧᏓᏘᎾᎢ	-10.5377
▁ᏗᎧᏁᎢᏍᏗ	-10.5377
▁ᎢᎬᏪᏅᏛ	-10.5378
▁ᎥᎩᏅᏟ	-10.5378
▁ᎤᎾᏓᏑᏰᏛ	-10.5378
▁ᎢᏨᏍᏗᏰᏗᎭ	-10.5378
▁ᎦᏯᎴᏍᏗ	-10.5378
▁ᎠᏓᏍᏓᏴᏗ	-10.5378
▁ᎪᏢᏗ	-10.5378
▁ᏕᎪᏢᏩᏗᏒ	-10.5378
▁ᏧᏃᏩ	-10.5378
▁ᏅᏓᏳᏓᎴᏅᏛ	-10.5378
▁ᏂᏚᏅᏏᏴ	-10.5379
▁ᏄᏂᎲᎾ	-10.5379
▁ᏗᎩᏅᏒ	-10.5379
▁ᎠᏂᏯᎢ	-10.5379
▁ᎤᏍᏗᎩᏛ	-10.5379
▁ᏗᏁᏙᎲ	-10.5379
▁ᎠᏂᎾᏁᏍᎬ	-10.5379
▁ᏄᏠᎾᏍᏛᎾ	-10.5379
▁ᎢᎠ	-10.538
▁ᎤᏢᏉᏗ	-10.538
▁ᏌᏈ	-10.538
▁ᏚᎦᏌᏛ	-10.538
▁ᎠᏆᎵᏍᏓᏴᏗ	-10.5381
▁ᎠᏓᏠᏍᏗ	-10.5381
▁ᎠᎹᏳᎶᏗ	-10.5381
▁ᎢᏥᏪᏍᏗᏱ	-10.5381
▁ᎡᏣᎸᏉᏗᏳ	-10.5381
▁ᎤᏂᏑᎸᏓ	-10.5381
▁ᎬᏩᏓᏍᏕᎸᏗ	-10.5381
▁ᎠᏂᏙᎾᎢ	-10.5382
▁ᏙᏗᏣᏓᏅᏛᎢ	-10.5382
ᏅᎪᏤ	-10.5382
▁ᏫᎨᏥᏲᎵᎭ	-10.5382
▁ᎠᏁᏢᏔᏅᎯ	-10.5382
▁ᎬᏁᏍᏗ	-10.5382
▁ᏓᎭᏃᏫ	-10.5382
▁ᏚᏦᎯᏍᏛ	-10.5383
▁ᎡᏃᏱ	-10.5383
▁ᎤᏘᏴᎯ	-10.5383
ᎿᏕᎩ	-10.5383
▁ᎠᎾᏓᏙᎵᏍᏓᏁᎯ	-10.5383
▁ᎠᏂᎯᏗ	-10.5384
▁ᎠᏯᏖᎾ	-10.5384
▁ᏧᏙᏓᏆᏛ	-10.5384
▁ᎠᏆᏓᎵᎢ	-10.5385
▁ᎠᎬᎭᎸᏛ	-10.5385
▁ᎠᏓᏪᎳᎩᏍᎬ	-10.5385
▁ᎢᎧᏁᎢᏍᏗ	-10.5385
▁ᎯᏬᏂᏍᎬ	-10.5385
▁ᏫᎦᎶᎯᏍᏗ	-10.5385
▁ᎤᎶᎯᏍᏗ	-10.5385
▁ᎦᏆᏘ	-10.5385
▁ᎤᏃᏍᏛ	-10.5385
▁ᎤᎩᎵᏲᏨ	-10.5386
▁ᎤᏂᎵᏦᏩᏛ	-10.5386
▁ᏥᏅᏗᎦᎵᏍᏙᏗᎭ	-10.5386
▁ᏓᎬᏁᎵ	-10.5386
▁ᏱᏍᎦᎢᎮᏍᏗ	-10.5386
▁ᎤᎾᏛᏁᎸᏗ	-10.5386
▁ᎤᏂᏍᏆᏂᎪᏒᎩ	-10.5387
ᎦᏃᎱᎩᏍᎬ	-10.5387
▁ᎤᏰᎸᏎ	-10.5387
▁ᏗᏓᏬᏍᏗ	-10.539
▁ᎠᎪᏎᎮᏍᏗ	-10.539
▁ᎬᏩᏃᏁᎴ	-10.539
▁ᎦᎵᎡᎵᎦ	-10.539
▁ᎹᎾ	-10.539
ᎳᎩᏒ	-10.5392
▁ᎢᎪᎯ	-10.5393
▁ᏕᎬᏗᏍᎬ	-10.5393
▁ᎤᏛᏅᎢᏍᏔᏁ	-10.5393
▁ᎢᏥᏁᏍᏗ	-10.5394
▁ᎮᏂᎵ	-10.5395
▁ᎠᏓᏰᎨᏍᏗ	-10.5396
▁ᎠᏴᏤᏂ	-10.5396
▁ᎠᎪᏔᏅᎯ	-10.5396
▁ᎤᏃᎯᏳᏗᏱ	-10.5396
▁ᎠᎦᎸᏓ	-10.5396
▁ᎠᏥᏅᏏᏛ	-10.5397
▁ᏧᎾᏄᎪᏫᏒᎯ	-10.5398
▁ᏳᏚᎵ	-10.5398
▁ᎩᎾᎵᎢ	-10.5399
▁ᎭᏂᏣ	-10.54
▁ᏕᎧᏁᏤ	-10.54
▁ᏮᏛ	-10.5402
▁ᎤᎾᎦᏙᏍᏕᎢ	-10.5404
▁ᏯᏗᎭ	-10.5404
ᎲᏍᎬᎾ	-10.5405
▁ᎧᏃᎩᏍᏗ	-10.5406
▁ᏄᎾᎵᏍᏓᏁᎸ	-10.5406
▁ᏮᏓ	-10.5406
▁ᎤᎾᏕᏗᏱ	-10.5407
▁ᎠᏲᏙᏗ	-10.5407
▁ᏗᎵᏍᎪᎸᏓᏁᎸᎯ	-10.5408
▁ᎤᏂᏩᏛᎮ	-10.541
▁ᎠᏇᏅᏍᏗ	-10.541
ᎤᏲ	-10.541
▁ᎠᏥᎳ	-10.5411
ᏰᎢᎵᏓᏍᏗ	-10.5413
▁ᏥᏍᎪᎵ	-10.5414
▁ᏕᏥᏁᎸ	-10.5416
▁ᎤᏂᏁᎬ	-10.5418
▁ᎤᏂᎩᏍᏗᏱ	-10.5419
ᏓᏅᏖᏗ	-10.542
ᏛᏁᎲ	-10.5421
▁ᎤᏗᏗᏢ	-10.5422
▁ᏬᎩᎷᏨᎩ	-10.5422
▁ᎤᏡᏗᏍᎩ	-10.5423
▁ᎠᎬᏗᏍᎬᎢ	-10.5424
▁ᎧᏫ	-10.5425
▁ᎡᎮᎾ	-10.5426
ᏓᏴᎳᏛ	-10.5427
▁ᎠᏓᎴᏂᏍᎬ	-10.5428
▁ᎠᏂᎩᏍᎬ	-10.5431
▁ᏗᏥᎾᏫᏱ	-10.5431
▁ᎦᏟᎮ	-10.5431
▁ᎤᏪᏅᎩ	-10.5432
▁ᎠᎪᎵᏰᏗ	-10.5432
▁ᏧᏁᏤᎢ	-10.5433
▁ᎤᏰᎸᎭ	-10.5433
ᏲᎾ	-10.5434
ᏓᏁᎮ	-10.5435
ᏯᏔᎮᏍᏗ	-10.544
▁ᏗᎧᏂᎨ	-10.5441
▁ᏓᏍᏛᎢ	-10.5443
▁ᏕᏣᎧ	-10.5444
▁ᎤᏌᎯᎸᎢ	-10.5444
ᏍᏛᎢ	-10.5446
▁ᏄᏛᏅᎢ	-10.5446
▁ᏗᏁᎯ	-10.5447
▁ᎾᏆᏍᏛ	-10.5448
▁ᏎᏉ	-10.5449
ᏂᏯ	-10.545
▁ᏙᏥ	-10.545
▁ᎠᏥᏛᏙᏗ	-10.5451
▁ᎯᎠᏉ	-10.5451
▁ᏓᏆᎧᎾᏅ	-10.5453
▁ᎠᎴᏂᏍᎩ	-10.5453
▁ᎠᏯᎥ	-10.5455
ᎩᏍᏗᏱ	-10.5456
▁ᎢᎩᏍᎦᏅᏨᎢ	-10.5457
▁ᎦᏓᏍᎬᎢ	-10.5462
▁ᎤᏂᏁᏨᎩ	-10.5462
▁ᎤᎾᏓᏅᏎ	-10.5463
▁ᎤᎴᏅᎩ	-10.5474
▁ᏓᏤᎸ	-10.5481
▁ᏙᏯ	-10.5485
▁ᎦᏁᏟᏴᏍᏗ	-10.5492
ᏃᎴ	-10.5492
ᏯᏅ	-10.5493
▁ᎦᏄᎸᏒ	-10.5496
▁ᏗᎪᏢ	-10.5498
▁ᎠᎵᏍᏆᏗᏍ	-10.5503
