<unk>	0
<s>	0
</s>	0
,	-2.70457
▁the	-2.96427
▁and	-3.31051
.	-3.38813
▁of	-3.64429
▁to	-4.15275
▁that	-4.30863
▁in	-4.34952
▁And	-4.38674
▁he	-4.45865
▁a	-4.46952
▁I	-4.56565
;	-4.70687
:	-4.75775
▁unto	-4.76405
s	-4.77036
▁him	-4.85724
▁his	-4.86454
▁be	-4.93653
▁is	-4.9483
▁for	-4.97889
▁they	-5.00374
▁not	-5.00831
▁shal	-5.01429
▁it	-5.03829
l	-5.05584
▁was	-5.06139
▁with	-5.10275
▁them	-5.1335
▁said	-5.20093
▁	-5.23829
▁all	-5.40195
▁you	-5.40826
ing	-5.41626
ed	-5.42772
▁God	-5.46817
▁ye	-5.52904
▁as	-5.56779
▁me	-5.58234
’	-5.60776
▁from	-5.61954
▁thou	-5.62398
▁my	-5.69402
?	-5.71808
▁but	-5.74739
▁have	-5.75526
▁are	-5.76874
t	-5.76925
▁on	-5.77047
▁were	-5.77301
▁Lord	-5.80965
▁had	-5.81686
▁which	-5.8205
▁when	-5.82247
▁“	-5.87243
▁their	-5.87562
▁man	-5.92028
▁one	-5.93858
▁out	-5.94673
▁this	-5.959
▁will	-5.967
▁we	-5.97397
▁up	-6.01323
▁by	-6.02236
▁into	-6.03024
▁thy	-6.03911
▁The	-6.05576
▁thee	-6.06842
▁But	-6.11873
▁there	-6.13385
▁came	-6.15125
▁Jesus	-6.16857
▁who	-6.1687
▁her	-6.19954
▁at	-6.22579
▁things	-6.24767
▁also	-6.27814
▁upon	-6.29851
d	-6.31666
▁your	-6.31943
▁us	-6.33221
▁For	-6.34774
▁no	-6.35147
▁come	-6.36257
▁she	-6.41828
▁if	-6.43085
▁hath	-6.43914
▁do	-6.45668
▁He	-6.50563
▁made	-6.51959
▁an	-6.55462
▁went	-6.55666
▁day	-6.58109
▁down	-6.59912
▁saying	-6.60283
▁so	-6.60775
▁our	-6.62482
▁even	-6.63067
▁say	-6.63202
▁men	-6.63849
▁people	-6.63922
▁before	-6.65004
▁or	-6.68326
▁these	-6.69652
▁may	-6.6979
▁Christ	-6.709
▁go	-6.72385
-	-6.72673
▁what	-6.73586
eth	-6.74901
'	-6.76355
ly	-6.77646
▁did	-6.77729
▁after	-6.79413
▁know	-6.79745
▁make	-6.7991
▁every	-6.81376
▁let	-6.81581
▁through	-6.8358
▁Wilbur	-6.85603
▁son	-6.86876
▁land	-6.87082
cause	-6.87356
▁therefore	-6.87416
▁would	-6.87574
▁then	-6.8867
▁away	-6.88985
▁good	-6.90507
▁children	-6.90827
▁hand	-6.92942
▁over	-6.93023
▁about	-6.94668
▁Moses	-6.95779
”	-6.96551
▁two	-6.96915
▁called	-6.97297
▁am	-6.97748
▁earth	-6.9785
▁house	-6.99846
▁should	-7.00051
th	-7.02407
▁any	-7.02608
▁father	-7.03157
▁name	-7.0328
▁great	-7.03812
▁put	-7.04869
y	-7.04934
▁now	-7.04943
▁like	-7.06089
▁days	-7.07849
▁against	-7.08453
▁whom	-7.0883
▁saw	-7.0899
▁been	-7.09816
▁where	-7.10049
▁heard	-7.10798
▁saith	-7.10983
e	-7.11549
▁more	-7.11984
▁see	-7.13685
▁many	-7.13939
▁took	-7.15713
▁give	-7.15925
▁pass	-7.18393
▁Israel	-7.18476
▁Now	-7.19582
▁forth	-7.20046
▁time	-7.20175
▁life	-7.2063
▁take	-7.20956
▁again	-7.21648
▁brethren	-7.22086
▁another	-7.22855
▁heaven	-7.23353
▁himself	-7.26211
st	-7.27263
▁word	-7.277
▁might	-7.2844
▁way	-7.2888
▁world	-7.2892
▁sons	-7.29808
▁Then	-7.3064
▁first	-7.3088
▁own	-7.31266
▁behold	-7.32072
▁other	-7.32089
▁how	-7.32122
se	-7.32921
.”	-7.34004
!	-7.34483
▁among	-7.34595
▁brought	-7.36255
▁law	-7.36633
▁Father	-7.36679
▁little	-7.37967
▁place	-7.39753
▁some	-7.40568
▁could	-7.41426
▁eat	-7.41777
▁back	-7.41905
▁than	-7.42773
▁old	-7.43249
▁Jacob	-7.43715
▁Egypt	-7.4509
▁sent	-7.451
▁accord	-7.45578
▁years	-7.45832
▁Spirit	-7.46486
▁brother	-7.46958
f	-7.47286
▁Pharaoh	-7.47428
▁love	-7.48788
▁gave	-7.48866
▁disciples	-7.49926
▁cast	-7.50251
▁Abraham	-7.50793
▁water	-7.51127
▁faith	-7.51264
▁Mr	-7.51381
▁found	-7.51766
▁set	-7.52107
▁wife	-7.52278
▁voice	-7.52417
▁They	-7.52659
▁A	-7.52844
▁O	-7.52944
▁yet	-7.53116
▁It	-7.53846
▁under	-7.54274
▁glory	-7.5433
▁hast	-7.54771
▁dead	-7.55294
▁having	-7.56324
▁Charlotte	-7.56367
?”	-7.56408
!”	-7.56441
▁being	-7.56667
▁done	-7.57407
▁answered	-7.57458
▁spake	-7.57885
▁Joseph	-7.58411
▁bring	-7.58507
▁together	-7.59472
▁night	-7.59773
▁heart	-7.6006
▁city	-7.62731
▁Son	-7.63316
m	-7.64272
▁eyes	-7.64605
r	-7.64796
▁work	-7.65953
▁neither	-7.66086
▁only	-7.66277
▁both	-7.66536
▁speak	-7.66594
▁three	-7.66659
▁flesh	-7.67232
▁When	-7.67272
▁What	-7.67954
▁can	-7.68212
▁thereof	-7.68423
▁nor	-7.68476
▁same	-7.68999
▁fire	-7.69024
▁given	-7.69038
▁much	-7.69076
▁without	-7.69181
I	-7.69445
▁right	-7.70633
▁seven	-7.70655
▁Thi	-7.71305
▁left	-7.71955
▁blood	-7.71963
▁hear	-7.72742
▁face	-7.7295
▁LORD	-7.73782
▁thing	-7.73967
▁asked	-7.74018
▁long	-7.74055
▁off	-7.75361
▁evil	-7.76279
▁words	-7.7637
est	-7.76861
▁art	-7.76912
▁head	-7.77488
▁well	-7.77801
▁hands	-7.78212
▁sat	-7.78219
▁death	-7.7948
▁So	-7.7966
▁kingdom	-7.80134
▁Thou	-7.81454
▁Jews	-7.82253
▁th	-7.82723
▁mother	-7.82796
▁while	-7.82798
▁nothing	-7.84156
▁unti	-7.84156
▁bear	-7.84273
▁light	-7.84672
very	-7.85403
▁stood	-7.86226
▁ever	-7.88315
▁themselves	-7.89043
▁Paul	-7.89049
▁gold	-7.89751
▁lay	-7.90329
▁Let	-7.90546
▁keep	-7.90974
ose	-7.91047
▁Zuckerman	-7.91094
▁sea	-7.91099
▁side	-7.91907
▁Behold	-7.91956
▁Fern	-7.92728
soever	-7.92864
▁looked	-7.93705
▁s	-7.93737
er	-7.93838
▁Jerusalem	-7.94192
▁Peter	-7.94192
▁seen	-7.94348
▁Ye	-7.94829
▁sin	-7.95085
▁thine	-7.95732
▁cometh	-7.96181
▁Be	-7.96233
▁woman	-7.96484
▁certain	-7.9649
▁ground	-7.96493
▁end	-7.97021
▁chief	-7.97257
▁She	-7.97358
▁body	-7.97407
▁We	-7.97791
▁knew	-7.98038
▁In	-7.98178
▁fear	-7.98211
▁just	-7.98509
▁power	-7.98759
▁feet	-7.98826
▁morning	-7.98826
▁such	-7.9883
n	-7.99733
▁pig	-8.00349
▁tree	-8.00381
▁hundred	-8.01144
▁sheep	-8.01228
▁holy	-8.01233
▁whole	-8.01305
▁bread	-8.01944
▁Aaron	-8.02039
▁began	-8.02058
▁must	-8.02866
▁John	-8.03685
▁servant	-8.03704
▁seed	-8.04091
▁receive	-8.04237
▁multitude	-8.04513
▁told	-8.04572
a	-8.04771
▁toward	-8.04943
▁written	-8.05359
▁die	-8.06238
▁There	-8.06486
▁peace	-8.06736
▁going	-8.07044
▁here	-8.0733
▁servants	-8.07951
▁believe	-8.08427
▁new	-8.08766
▁live	-8.091
▁works	-8.09208
▁truth	-8.09672
ll	-8.10172
re	-8.10428
▁fell	-8.10572
▁spirit	-8.10596
▁grace	-8.11448
▁high	-8.12263
▁witness	-8.12331
▁mouth	-8.12342
▁get	-8.12346
▁four	-8.13159
▁S	-8.13255
▁tabernacle	-8.13281
▁concern	-8.14205
▁each	-8.15102
▁coming	-8.15127
▁near	-8.16035
▁Isaac	-8.16035
▁commanded	-8.16153
▁pray	-8.16994
▁find	-8.17823
▁Charley	-8.17931
▁five	-8.17947
▁web	-8.18031
▁tell	-8.18522
▁still	-8.18894
▁spoken	-8.18904
▁become	-8.18913
▁hour	-8.18972
▁white	-8.19068
—	-8.19146
▁part	-8.19359
een	-8.19362
▁F	-8.1968
▁sight	-8.1988
▁laid	-8.20924
▁received	-8.21091
▁though	-8.21586
▁child	-8.21825
▁round	-8.21856
▁mine	-8.22838
▁betw	-8.22843
▁seek	-8.23024
▁Who	-8.23841
▁altar	-8.23844
▁manner	-8.23844
▁never	-8.23853
▁full	-8.24796
▁temple	-8.24942
▁walk	-8.25024
▁river	-8.25032
▁drink	-8.25317
▁stand	-8.26374
▁send	-8.26944
▁righteousness	-8.26951
▁field	-8.27118
▁think	-8.28555
ther	-8.28605
▁Holy	-8.29065
▁around	-8.29098
▁died	-8.29316
▁king	-8.29324
▁save	-8.29943
▁stone	-8.30236
▁daughter	-8.30374
▁living	-8.31216
▁Wherefore	-8.3122
▁Arable	-8.31436
▁angel	-8.31527
▁cried	-8.32315
▁cause	-8.32498
▁door	-8.32627
▁judgment	-8.33669
▁priest	-8.33708
▁enter	-8.34022
▁gospel	-8.34549
▁taken	-8.34662
▁known	-8.34719
▁young	-8.3574
▁mind	-8.36407
▁mercy	-8.36836
▁Gentiles	-8.36841
▁blessed	-8.3701
▁C	-8.37161
▁few	-8.37958
▁All	-8.38183
▁ask	-8.38315
▁bare	-8.39062
▁kill	-8.39316
▁look	-8.39815
▁hold	-8.3994
▁rest	-8.39977
▁hard	-8.40356
▁money	-8.40365
▁opened	-8.40542
▁believed	-8.40627
▁lord	-8.40696
▁second	-8.41574
▁gone	-8.41585
▁Templeton	-8.41607
▁un	-8.41633
▁hope	-8.42634
▁Pharisees	-8.42909
▁call	-8.43317
▁show	-8.43513
▁My	-8.44121
▁entered	-8.44492
▁Esau	-8.4654
▁last	-8.46543
▁don	-8.4676
▁gathered	-8.46764
ter	-8.47522
▁daughters	-8.4753
▁Go	-8.47738
▁born	-8.47751
▁twelve	-8.47822
▁wise	-8.47829
ce	-8.47943
▁able	-8.48203
▁walked	-8.48353
▁got	-8.48373
▁minister	-8.48657
▁third	-8.4912
▁always	-8.49127
▁lest	-8.49127
▁none	-8.49142
▁delivered	-8.4939
▁sake	-8.49588
▁dwell	-8.49853
▁As	-8.49989
▁too	-8.50272
▁righteous	-8.50289
▁yourselves	-8.50436
▁country	-8.50442
▁cannot	-8.50443
▁sure	-8.50446
▁became	-8.50456
▁raised	-8.50512
▁Avery	-8.50551
▁whe	-8.50943
▁prophets	-8.51139
▁above	-8.5177
▁barn	-8.5177
▁followed	-8.52088
▁You	-8.52194
▁beast	-8.52314
▁thought	-8.52702
▁priests	-8.52779
▁mount	-8.53125
▁judge	-8.53266
▁offering	-8.53861
▁cattle	-8.54491
▁angels	-8.55552
▁women	-8.55878
▁food	-8.5588
▁fruit	-8.56419
▁looking	-8.56421
▁year	-8.56621
▁joy	-8.57281
▁half	-8.57288
▁true	-8.57288
▁midst	-8.57335
▁How	-8.57436
▁soul	-8.57885
▁fine	-8.58644
▁indeed	-8.58728
▁anything	-8.58744
▁To	-8.588
▁most	-8.58824
▁filled	-8.58833
▁elders	-8.58857
▁wood	-8.59441
▁serve	-8.5988
▁covenant	-8.60166
▁remember	-8.60166
▁fall	-8.61055
▁ten	-8.61169
▁small	-8.61599
▁dark	-8.61616
▁Simon	-8.61637
▁silver	-8.61639
▁Every	-8.61686
▁Egyptians	-8.61809
▁sun	-8.62617
▁ran	-8.63175
▁sins	-8.6329
▁returned	-8.63337
es	-8.64152
▁church	-8.64626
▁Smith	-8.64644
▁sabbath	-8.64645
▁Lurvy	-8.64657
▁lived	-8.64976
rose	-8.65165
▁waters	-8.65306
ness	-8.65328
▁fathers	-8.658
▁fish	-8.66139
▁strong	-8.66185
▁thousand	-8.66879
▁myself	-8.67767
▁turned	-8.68158
▁prophet	-8.6849
▁kept	-8.69332
▁alone	-8.69336
▁darkness	-8.69351
▁Why	-8.69417
▁far	-8.6942
▁One	-8.69437
▁That	-8.69494
▁sign	-8.70863
▁home	-8.70942
▁why	-8.70962
▁ready	-8.70993
▁ears	-8.71491
▁feast	-8.7163
▁turn	-8.71706
▁sleep	-8.72011
en	-8.72568
▁eternal	-8.72585
▁didn	-8.72838
▁saved	-8.72889
▁spider	-8.73391
▁big	-8.74245
▁straightway	-8.74256
▁along	-8.7434
▁others	-8.7436
▁departed	-8.74443
▁rat	-8.75856
▁wilderness	-8.75946
▁wisdom	-8.75946
▁Abram	-8.75947
▁ark	-8.75976
▁whatsoever	-8.76221
▁passed	-8.76277
▁seeing	-8.76506
▁loved	-8.76722
▁need	-8.77441
▁something	-8.77672
▁except	-8.77672
▁better	-8.77674
▁till	-8.77678
▁wine	-8.77679
▁within	-8.78073
ve	-8.78083
▁wind	-8.78568
▁commandment	-8.7858
ers	-8.78582
gat	-8.78683
You	-8.78867
▁seem	-8.79257
▁linen	-8.79437
out	-8.79578
us	-8.79902
▁nations	-8.80095
▁standing	-8.80189
▁its	-8.80321
▁leave	-8.80325
▁follow	-8.80335
▁write	-8.80726
▁T	-8.80948
▁beginning	-8.81211
▁sitting	-8.81218
▁saints	-8.81219
erily	-8.81223
▁His	-8.81264
▁appeared	-8.81392
▁goose	-8.81512
▁mountains	-8.81877
▁reason	-8.82562
▁top	-8.8293
▁deep	-8.82966
▁present	-8.83029
▁fulfilled	-8.83029
▁knowledge	-8.83044
▁Come	-8.83085
▁scribes	-8.83161
▁ought	-8.83175
▁air	-8.83478
▁tent	-8.84406
▁David	-8.84881
▁Laban	-8.84881
▁authority	-8.84881
▁rather	-8.84885
▁thyself	-8.84888
▁Bless	-8.84888
▁wilt	-8.84892
an	-8.85139
▁sh	-8.85289
▁cut	-8.85556
▁husband	-8.85886
▁meet	-8.86341
▁wrath	-8.86767
▁behind	-8.86767
▁pure	-8.86776
▁yea	-8.87613
▁want	-8.8765
If	-8.87681
▁destroy	-8.88218
▁Chap	-8.88688
▁afraid	-8.8869
▁congregation	-8.8869
▁baptized	-8.88718
▁foot	-8.88764
▁generations	-8.8926
▁leaves	-8.89609
▁kind	-8.89632
▁throne	-8.89773
▁help	-8.90394
▁visit	-8.90647
▁apostles	-8.90945
hall	-8.91325
▁master	-8.91823
▁sick	-8.92624
▁Canaan	-8.92636
▁bound	-8.92648
▁Galilee	-8.92651
▁next	-8.92651
▁replied	-8.92653
▁try	-8.92675
▁wherein	-8.92715
▁cup	-8.92813
▁soldiers	-8.92834
or	-8.92893
▁E	-8.93059
▁garments	-8.93072
▁teaching	-8.93073
▁watch	-8.93276
▁woods	-8.93712
le	-8.93801
▁boy	-8.9385
▁friend	-8.93859
▁p	-8.94138
▁deliver	-8.94263
▁deal	-8.94692
▁sockets	-8.94703
▁Take	-8.94729
▁worthy	-8.94754
▁beloved	-8.94834
▁therein	-8.94866
▁bed	-8.95194
▁boys	-8.95551
▁thence	-8.95652
▁knoweth	-8.9568
▁hair	-8.95801
▁preach	-8.95983
▁meat	-8.96048
▁f	-8.96206
▁arose	-8.96268
▁six	-8.96343
▁has	-8.96411
▁knowing	-8.96452
▁nigh	-8.96481
▁twenty	-8.96778
▁salvation	-8.96781
▁Noah	-8.96781
▁rain	-8.96783
▁thus	-8.9683
▁held	-8.96927
▁fast	-8.97571
▁signs	-8.97872
▁suffer	-8.9801
▁At	-8.98104
▁teach	-8.98283
▁eye	-8.98395
▁blind	-8.98403
▁smell	-8.98422
▁clean	-8.98684
▁M	-8.98704
▁curtain	-8.98903
▁testimony	-8.98903
▁straw	-8.98904
▁everything	-8.98907
▁blue	-8.98907
▁firstborn	-8.98908
▁Bear	-8.98925
▁sit	-8.99001
▁free	-8.99016
▁soon	-8.99027
▁cubits	-8.9926
▁desire	-8.99272
p	-8.99745
▁hearts	-9.00139
▁honor	-9.01068
▁Pilate	-9.01077
▁enough	-9.01077
▁Therefore	-9.01102
▁lifted	-9.01326
▁once	-9.01598
▁demons	-9.01608
▁Indians	-9.0161
▁perfect	-9.02327
▁nation	-9.02456
▁doeth	-9.0256
What	-9.02744
▁Do	-9.02907
▁No	-9.02997
▁abide	-9.03204
▁Rachel	-9.03299
▁Even	-9.03301
▁bega	-9.03344
▁By	-9.03549
▁forty	-9.03776
▁red	-9.03887
▁Jud	-9.03895
drew	-9.0391
▁sacrifice	-9.04518
▁P	-9.04608
▁court	-9.04674
▁sister	-9.04682
▁cloud	-9.04688
▁named	-9.04719
▁table	-9.04726
▁mountain	-9.04732
▁answer	-9.05027
▁alive	-9.05574
▁Judah	-9.05578
▁camp	-9.05586
▁moved	-9.05761
▁greater	-9.05841
▁evening	-9.05989
▁dream	-9.06087
al	-9.0621
ous	-9.06699
▁matter	-9.07024
▁month	-9.0705
▁verily	-9.07898
▁Mary	-9.07903
▁broken	-9.07915
▁lie	-9.08264
▁Yea	-9.08937
▁sound	-9.0896
▁promise	-9.09204
▁Where	-9.09256
▁boat	-9.09388
cross	-9.09726
S	-9.09847
▁gather	-9.09858
▁ate	-9.10107
able	-9.10156
▁book	-9.10269
▁After	-9.10278
▁dwelt	-9.10278
▁enemies	-9.10278
▁faithful	-9.10296
▁Of	-9.10785
▁mighty	-9.10821
▁prison	-9.1171
▁tongue	-9.11874
▁kings	-9.12188
▁wait	-9.12282
▁presence	-9.12717
▁taught	-9.12717
▁grew	-9.12721
▁carried	-9.12725
▁multitudes	-9.12732
▁since	-9.12748
▁sold	-9.12754
▁led	-9.12833
▁hanging	-9.12865
▁almo	-9.12946
▁preached	-9.13225
▁cross	-9.13296
▁start	-9.1332
ies	-9.135
It	-9.13506
less	-9.13752
▁walking	-9.13801
▁journey	-9.13832
▁synagogue	-9.14363
▁rock	-9.14372
▁worship	-9.1481
▁lo	-9.15155
▁purple	-9.15217
▁Sarah	-9.15218
▁felt	-9.15218
▁hearken	-9.15218
▁sweet	-9.15219
▁thirty	-9.15253
▁oil	-9.15346
sought	-9.16209
▁times	-9.16312
▁war	-9.16514
▁goeth	-9.16527
▁re	-9.16618
▁crate	-9.16778
▁point	-9.16878
▁understand	-9.17196
▁stones	-9.17231
▁rich	-9.17242
▁please	-9.17616
▁eight	-9.17742
▁loud	-9.17742
▁resurrection	-9.17782
▁least	-9.17782
▁early	-9.17892
▁trees	-9.17908
▁burnt	-9.18044
ion	-9.18408
as	-9.18511
▁measure	-9.18512
▁sword	-9.19458
▁fellow	-9.19467
▁egg	-9.19556
▁offer	-9.19704
▁Herod	-9.20412
▁Littlefish	-9.20413
▁ourselves	-9.20413
▁branches	-9.20419
▁neck	-9.2048
▁warm	-9.20509
▁brass	-9.20583
▁rings	-9.20718
▁vain	-9.20824
▁blessing	-9.2084
▁speaketh	-9.20951
▁killed	-9.21374
▁souls	-9.22002
▁service	-9.22119
on	-9.22294
▁ear	-9.22368
▁N	-9.22379
fore	-9.2307
▁wives	-9.23116
▁else	-9.23116
▁herself	-9.23125
▁younger	-9.23221
▁arise	-9.23263
▁rulers	-9.23655
ment	-9.23696
▁boards	-9.2383
▁See	-9.23913
▁B	-9.24277
▁bless	-9.25029
▁prayer	-9.25136
▁continue	-9.25818
▁strength	-9.25872
▁fifty	-9.25894
▁beyond	-9.25894
▁milk	-9.25894
▁lead	-9.25918
▁morrow	-9.26014
▁healed	-9.26081
▁open	-9.27608
body	-9.27926
▁generation	-9.27931
▁names	-9.28047
▁On	-9.28201
▁manifest	-9.28327
in	-9.28485
▁false	-9.28615
▁Thu	-9.2867
▁scarlet	-9.28751
▁apart	-9.28751
▁quit	-9.28752
▁Teacher	-9.28752
▁James	-9.28753
▁spread	-9.28776
▁fled	-9.28779
▁judged	-9.29202
▁number	-9.30248
▁black	-9.30298
▁gift	-9.30839
▁read	-9.31091
▁smoke	-9.31485
▁rejoice	-9.31496
▁poor	-9.31546
▁buried	-9.31692
▁grey	-9.31692
▁wrought	-9.31693
▁dry	-9.31705
▁already	-9.31712
▁soil	-9.31734
▁front	-9.31752
▁age	-9.31807
▁abideth	-9.31818
▁appointed	-9.31826
▁Lot	-9.31903
▁pillars	-9.32241
▁horses	-9.32275
▁pieces	-9.32437
▁means	-9.32442
▁friends	-9.32933
▁break	-9.33152
▁build	-9.33809
▁order	-9.33825
▁apple	-9.33848
▁speaking	-9.34046
Well	-9.34155
▁weak	-9.34187
▁pen	-9.34246
▁crown	-9.34262
▁houses	-9.34271
▁return	-9.34298
▁low	-9.34399
▁Satan	-9.34722
▁making	-9.34723
▁Leah	-9.34723
▁Fair	-9.34723
▁Nation	-9.34732
▁dust	-9.34741
▁east	-9.34758
▁gain	-9.34803
▁Thy	-9.34827
▁gods	-9.34935
▁sinners	-9.34999
▁shew	-9.35437
▁fat	-9.35612
ward	-9.35938
one	-9.36761
ty	-9.37017
▁gate	-9.37045
rom	-9.37169
▁comfort	-9.37402
▁places	-9.37595
▁corn	-9.37828
▁shame	-9.37853
▁worshipped	-9.37901
▁fallen	-9.37906
▁stopped	-9.37911
▁vessels	-9.3816
▁thanks	-9.38395
▁heavens	-9.38676
▁giveth	-9.38726
▁bad	-9.38883
it	-9.39269
▁stay	-9.40155
▁tomb	-9.40189
much	-9.40448
▁length	-9.40601
▁anoint	-9.40635
▁close	-9.40701
▁praise	-9.40851
▁draw	-9.41037
▁unclean	-9.41056
▁grow	-9.41059
▁Wolf	-9.41073
▁beautiful	-9.41073
▁crucified	-9.41073
▁ephod	-9.41073
▁circumcision	-9.41073
▁kiss	-9.41073
▁trough	-9.41076
▁cold	-9.41076
▁justified	-9.41082
▁Give	-9.41106
▁course	-9.41138
▁King	-9.4114
▁finished	-9.41164
▁lost	-9.41169
▁climbed	-9.41179
▁animals	-9.41396
with	-9.41672
ation	-9.41702
▁run	-9.42593
el	-9.42716
▁famine	-9.43403
h	-9.43567
▁board	-9.43636
▁command	-9.43841
▁feel	-9.43955
▁exceeding	-9.44314
▁rise	-9.44391
▁wrong	-9.44403
▁Philip	-9.44406
▁abroad	-9.44406
▁Rebekah	-9.44406
▁devil	-9.44407
▁shut	-9.44412
▁south	-9.44415
▁past	-9.4442
▁Judas	-9.44423
▁moment	-9.44424
▁itself	-9.44441
▁prepared	-9.44486
▁talked	-9.44648
▁often	-9.44753
▁seventh	-9.44948
▁offered	-9.44968
▁suffered	-9.45087
▁Not	-9.45153
▁seat	-9.45907
▁commandments	-9.46057
▁working	-9.4607
▁burn	-9.4664
ur	-9.46743
▁sorrow	-9.4685
▁scripture	-9.46996
▁Indian	-9.4702
▁dis	-9.47248
▁perish	-9.47289
▁best	-9.47304
▁grass	-9.47742
▁office	-9.47807
▁foolish	-9.47838
▁Cherokee	-9.47855
▁asleep	-9.47855
▁beseech	-9.47855
▁staves	-9.47855
▁summer	-9.47857
▁reward	-9.47867
▁passover	-9.47872
▁speech	-9.47881
▁room	-9.47885
▁conceived	-9.47885
▁Amen	-9.47888
▁green	-9.47895
▁crowd	-9.47905
A	-9.48105
▁pleased	-9.48115
▁covered	-9.48179
▁believeth	-9.48239
▁understanding	-9.48467
▁flocks	-9.48653
▁tongues	-9.49076
▁members	-9.49684
▁met	-9.49706
▁season	-9.50084
▁smite	-9.50228
▁counsel	-9.50423
▁hearing	-9.50473
▁edge	-9.50482
▁bow	-9.50493
▁image	-9.50499
▁captain	-9.50527
▁parable	-9.50546
▁tribe	-9.50557
▁piece	-9.50586
gotten	-9.5085
▁sharp	-9.51276
▁reign	-9.5128
▁care	-9.51321
▁bright	-9.51373
▁subject	-9.5142
▁patience	-9.51426
▁salute	-9.51426
▁writing	-9.51426
▁fornication	-9.51426
▁sky	-9.51426
▁wept	-9.51427
▁swim	-9.51428
▁guard	-9.5143
▁buy	-9.51434
▁slay	-9.51435
▁divided	-9.51545
▁beheld	-9.51547
▁eaten	-9.51569
▁troubled	-9.51622
▁dur	-9.51773
▁legs	-9.51806
▁crying	-9.51812
▁riches	-9.52032
▁hid	-9.52091
▁loveth	-9.52154
▁wanted	-9.52238
▁forward	-9.52248
▁e	-9.52533
am	-9.52858
ng	-9.5289
▁prayed	-9.53075
▁committe	-9.53454
▁depart	-9.53854
ful	-9.53898
▁duke	-9.54259
▁creature	-9.5427
▁flock	-9.54281
▁b	-9.54583
▁lift	-9.54704
▁repent	-9.54977
▁short	-9.5501
▁strange	-9.55074
▁forgive	-9.55088
▁ox	-9.55114
▁incense	-9.5513
▁large	-9.5513
▁truck	-9.5513
▁account	-9.5513
▁spiritual	-9.5513
▁Adam	-9.55132
▁glorified	-9.55134
▁eating	-9.55134
▁Sodom	-9.55136
▁pay	-9.55138
ittim	-9.55141
▁Lamb	-9.55142
▁immediately	-9.55145
▁circumcised	-9.55172
▁churches	-9.55175
▁yard	-9.5523
▁clothes	-9.55348
▁poured	-9.55349
▁closed	-9.55406
▁thereon	-9.55459
▁raise	-9.55515
▁touched	-9.55547
▁breadth	-9.55571
▁Th	-9.55574
▁bowed	-9.55581
▁receiveth	-9.55586
▁sore	-9.55617
▁rod	-9.55633
▁putt	-9.55925
▁besought	-9.56155
▁bit	-9.56265
ir	-9.56405
▁wax	-9.56463
▁mean	-9.57961
▁disciple	-9.58139
▁stranger	-9.58172
▁touch	-9.58433
▁carry	-9.58519
▁wash	-9.58803
▁glad	-9.58841
▁quiet	-9.58893
▁lawful	-9.58906
▁council	-9.58976
▁Barnabas	-9.58976
▁Woe	-9.58976
▁iniquity	-9.58976
▁garden	-9.58976
▁whither	-9.58976
▁hurt	-9.58976
▁cities	-9.58977
▁tried	-9.58978
▁empty	-9.5899
▁deny	-9.59005
▁lad	-9.59007
▁bought	-9.59012
▁exceedingly	-9.5911
▁pulled	-9.59136
▁pit	-9.59154
▁longer	-9.59206
▁happened	-9.59206
▁charged	-9.59229
▁hated	-9.59265
▁manifested	-9.59559
▁knowest	-9.59683
▁worketh	-9.59775
▁less	-9.59789
▁greatly	-9.60473
▁sac	-9.60597
▁reach	-9.60629
taking	-9.61671
▁breastplate	-9.61973
▁garment	-9.62144
of	-9.62208
▁multiply	-9.62447
ri	-9.62469
▁t	-9.62475
▁car	-9.62522
▁obey	-9.62528
▁Some	-9.62612
▁road	-9.62973
▁Jackson	-9.62976
▁couple	-9.62976
▁guess	-9.62976
▁spent	-9.62977
at	-9.62977
▁bondage	-9.62978
▁created	-9.62988
▁built	-9.62989
▁brown	-9.6299
▁swear	-9.62994
▁quickly	-9.63007
giving	-9.63013
▁self	-9.63016
ted	-9.63027
▁h	-9.63053
o	-9.63062
▁nine	-9.63135
▁stretched	-9.63196
▁trouble	-9.63243
▁Are	-9.6325
▁couldn	-9.63312
▁wonders	-9.63315
▁touching	-9.63449
▁stars	-9.63569
sar	-9.6364
▁purpose	-9.64101
▁gifts	-9.64155
▁heads	-9.64437
and	-9.64456
is	-9.64768
day	-9.64876
▁D	-9.65711
ped	-9.65871
▁afternoon	-9.66188
▁foundation	-9.6621
▁appear	-9.66233
▁Jew	-9.66475
▁cry	-9.66754
▁rule	-9.66759
▁Lo	-9.66792
▁wall	-9.66892
▁spirits	-9.66943
▁straight	-9.67141
▁Abimelech	-9.67143
▁bottom	-9.67143
▁caught	-9.67143
▁conscience	-9.67143
▁twin	-9.67143
▁unleavened	-9.67143
▁Elijah	-9.67143
▁hungry	-9.67145
▁story	-9.67146
▁winter	-9.67147
▁teeth	-9.67149
▁catch	-9.6715
▁household	-9.67161
▁sinned	-9.67164
▁With	-9.67179
▁really	-9.67188
▁risen	-9.67189
▁learned	-9.67508
ear	-9.67518
▁beat	-9.67569
▁sides	-9.67775
▁ways	-9.67826
▁watched	-9.68053
▁skins	-9.68123
▁ones	-9.6827
im	-9.68468
▁calling	-9.68703
▁months	-9.68705
▁faces	-9.68799
▁horse	-9.6895
▁H	-9.6902
for	-9.69388
i	-9.69392
▁state	-9.70493
▁tail	-9.70545
▁creek	-9.7058
▁ruler	-9.70693
▁act	-9.70748
Oh	-9.70913
▁parts	-9.70934
▁feed	-9.71067
▁count	-9.71197
▁double	-9.71263
▁secret	-9.71341
▁abound	-9.71342
▁loose	-9.71373
▁wild	-9.71392
▁thin	-9.71457
▁spoke	-9.71469
▁Levi	-9.71487
▁hither	-9.71488
▁raiment	-9.7149
▁glorify	-9.71491
▁afar	-9.71491
▁vineyard	-9.71491
▁Ridge	-9.71493
▁space	-9.71493
▁pigpen	-9.71496
▁goats	-9.71497
▁wrote	-9.71504
▁suddenly	-9.71518
▁creep	-9.71521
▁forgiven	-9.71533
▁outside	-9.71545
▁maid	-9.71546
▁golden	-9.7159
▁hot	-9.71605
▁witnesses	-9.71618
▁officers	-9.71709
▁ends	-9.71902
▁birds	-9.7206
▁wet	-9.7213
▁mayest	-9.72379
▁heed	-9.72638
▁eateth	-9.72649
▁heavenly	-9.72888
▁synagogues	-9.73008
▁Whi	-9.73032
▁feared	-9.7394
▁beasts	-9.7433
▁L	-9.74491
▁skin	-9.74684
▁charge	-9.74908
rew	-9.74968
▁pleasure	-9.75148
▁pillar	-9.75187
He	-9.75359
either	-9.75471
▁remain	-9.75484
▁play	-9.75523
▁sail	-9.75659
ar	-9.75678
▁report	-9.75687
ake	-9.75898
▁confess	-9.76027
▁inherit	-9.76031
▁Benjamin	-9.76036
▁Isaiah	-9.76036
▁array	-9.76036
▁haply	-9.76036
▁remembrance	-9.76036
▁womb	-9.76036
▁Timothy	-9.76036
▁mystery	-9.76036
▁daily	-9.76036
▁hail	-9.76038
▁tired	-9.76038
▁fence	-9.76038
▁likewise	-9.76038
▁inheritance	-9.76041
▁arrived	-9.7607
▁Put	-9.76172
▁Have	-9.76206
▁camels	-9.76214
▁inside	-9.76316
▁talking	-9.76385
▁weight	-9.76413
▁lose	-9.76422
ah	-9.76775
▁breath	-9.76815
▁heareth	-9.76929
▁willing	-9.77125
▁g	-9.77223
▁d	-9.77261
rs	-9.77608
▁c	-9.77615
▁spring	-9.77938
ity	-9.78027
▁fight	-9.78719
▁—	-9.78812
w	-9.79849
▁candlestick	-9.79898
▁village	-9.79922
▁lamb	-9.79935
▁coat	-9.79959
▁cover	-9.79965
▁finger	-9.79992
adventure	-9.80111
▁W	-9.80153
▁song	-9.80173
Yes	-9.80204
▁bury	-9.80317
▁fashion	-9.80332
▁establish	-9.80357
▁thank	-9.80439
▁possess	-9.80609
▁stumble	-9.80709
▁flee	-9.80711
▁ashamed	-9.80798
▁dominion	-9.80798
▁flood	-9.80798
▁knife	-9.80798
▁trail	-9.80798
▁devour	-9.80798
▁precious	-9.80798
▁Saviour	-9.80799
▁vail	-9.80799
▁happy	-9.80799
▁marry	-9.80799
▁further	-9.80799
▁Perry	-9.808
▁possible	-9.80809
▁elect	-9.80814
▁adultery	-9.80826
▁smote	-9.80834
▁sware	-9.80845
▁amazed	-9.80847
▁stick	-9.80863
▁slowly	-9.80875
▁scattered	-9.80915
▁sort	-9.80941
▁hardened	-9.80948
▁sixth	-9.81024
▁hire	-9.81026
▁bones	-9.81116
▁borne	-9.81153
▁hence	-9.81218
▁liveth	-9.81332
▁burned	-9.81404
▁feeling	-9.81453
ily	-9.81722
▁notice	-9.81789
▁strangers	-9.81882
▁destroyed	-9.81888
▁doing	-9.82933
▁R	-9.82939
▁Is	-9.83309
▁perceive	-9.8465
▁Salut	-9.84664
▁hole	-9.84893
▁Hebrew	-9.84928
▁cubit	-9.84952
▁ship	-9.85022
▁sanctif	-9.85088
▁curse	-9.85648
▁grave	-9.85764
▁naked	-9.8578
▁supper	-9.85796
▁Macedonia	-9.85798
▁Spearfinger	-9.85798
▁behalf	-9.85798
▁ignorant	-9.85798
▁thither	-9.85798
▁bottle	-9.85798
▁crawl	-9.85798
▁Saul	-9.85798
▁idea	-9.85798
▁loaves	-9.85799
▁reproach	-9.85807
▁cheer	-9.85809
▁moon	-9.85811
▁Arise	-9.85814
▁tidings	-9.85823
▁handmaid	-9.85834
▁decided	-9.85843
▁horns	-9.85884
▁wide	-9.85947
▁idols	-9.86042
▁fly	-9.86082
▁shoes	-9.8613
▁knees	-9.86178
▁bonds	-9.86308
▁washed	-9.86385
ate	-9.86419
▁either	-9.86428
▁letters	-9.86442
▁goods	-9.86504
▁use	-9.86894
▁move	-9.87233
▁eggs	-9.87467
▁tables	-9.87736
▁sacrifices	-9.8774
g	-9.87817
▁thinking	-9.87998
▁form	-9.88215
▁needs	-9.88347
nto	-9.88503
▁accuse	-9.89236
▁bearing	-9.89255
▁question	-9.89639
▁demon	-9.89767
▁affliction	-9.90063
▁governor	-9.90107
▁root	-9.90154
▁possession	-9.90173
▁neighbor	-9.90181
▁wheel	-9.90214
▁host	-9.90222
▁corner	-9.90263
▁afterward	-9.90331
▁clear	-9.90458
How	-9.90505
But	-9.90508
▁worry	-9.90561
▁regard	-9.90583
▁proceed	-9.90597
nt	-9.90607
▁shoulder	-9.90854
▁forbid	-9.90854
▁wicked	-9.90894
▁grievous	-9.90935
▁late	-9.91037
▁Cain	-9.9106
▁Claire	-9.91061
▁Jordan	-9.91061
▁abode	-9.91061
▁breakfast	-9.91061
▁centurion	-9.91061
▁company	-9.91061
▁marriage	-9.91061
▁neighbour	-9.91061
▁flies	-9.91061
▁parents	-9.91061
▁families	-9.91061
▁struck	-9.91062
▁nought	-9.91062
▁business	-9.91064
▁repentance	-9.91068
▁subjection	-9.91076
▁brake	-9.91082
▁Most	-9.91082
▁fill	-9.91083
▁tiny	-9.91102
▁cock	-9.91104
▁begin	-9.91107
▁direction	-9.91113
▁sell	-9.91129
▁robe	-9.91142
▁anger	-9.91161
▁marvelled	-9.9119
▁Art	-9.91192
▁tied	-9.91232
▁reckoned	-9.91331
▁Here	-9.91429
▁covering	-9.91569
ever	-9.91622
▁lusts	-9.91696
▁served	-9.91784
▁fully	-9.91786
▁height	-9.91873
▁corners	-9.91961
▁journeyed	-9.91997
▁hate	-9.92032
▁faint	-9.92234
▁Her	-9.92391
▁scriptures	-9.92398
▁gates	-9.92542
▁falling	-9.92733
▁declare	-9.92765
▁treasure	-9.93233
the	-9.93252
▁commit	-9.93511
▁G	-9.93543
ance	-9.94457
▁voices	-9.94948
▁labor	-9.95091
ish	-9.95221
▁join	-9.95298
▁tribulation	-9.95615
▁arm	-9.95743
▁apostle	-9.95807
The	-9.95907
times	-9.9597
That	-9.9606
▁profit	-9.96129
▁utter	-9.96151
▁strip	-9.96167
▁change	-9.96199
▁leaven	-9.9629
▁stop	-9.96406
▁refuse	-9.96419
▁plain	-9.96492
▁natural	-9.96505
▁chose	-9.96587
▁Brethren	-9.96616
▁Grace	-9.96616
▁Nazareth	-9.96616
▁beneath	-9.96616
▁geese	-9.96616
▁middle	-9.96616
▁Again	-9.96617
▁woe	-9.96617
▁fourteen	-9.96617
▁fair	-9.96618
▁respect	-9.96619
▁spoil	-9.96629
▁Asia	-9.96635
▁abundantly	-9.9664
▁Nay	-9.96646
▁drove	-9.9666
▁wish	-9.96672
▁lying	-9.96677
▁rent	-9.96744
▁revealed	-9.96753
▁Know	-9.96766
▁Dr	-9.96866
▁spin	-9.96924
▁talents	-9.96938
▁clothed	-9.96954
red	-9.96982
▁ago	-9.97031
ill	-9.97087
▁persons	-9.97139
▁remained	-9.97151
▁fourth	-9.97221
▁stayed	-9.97378
▁wouldest	-9.97579
▁perceiv	-9.97912
▁creatures	-9.97933
▁following	-9.98074
▁drive	-9.98164
▁rocks	-9.98584
▁rush	-9.98889
▁race	-9.99625
▁star	-9.99798
▁trust	-10.0003
▁nights	-10.0004
▁ass	-10.005
▁wear	-10.0069
▁pain	-10.0132
▁oath	-10.015
▁snow	-10.015
ting	-10.0151
▁vision	-10.0154
▁ram	-10.0156
▁fowl	-10.0157
▁miracle	-10.0157
▁male	-10.0158
▁serpent	-10.0159
▁learn	-10.0159
▁talk	-10.0162
▁widow	-10.0163
▁border	-10.0164
k	-10.0171
ry	-10.0173
▁won	-10.0194
▁redeem	-10.0205
▁escape	-10.023
he	-10.0231
▁reap	-10.0236
▁several	-10.0239
▁lot	-10.024
▁Antioch	-10.025
▁Crockett	-10.025
▁Ishmael	-10.025
▁Reuben	-10.025
▁Washington	-10.025
▁baptism	-10.025
▁cunning	-10.025
▁everlasting	-10.025
▁language	-10.025
▁leaving	-10.025
▁truly	-10.025
▁Sarai	-10.025
▁Sinai	-10.025
▁astray	-10.025
▁dawn	-10.025
▁slew	-10.025
▁nature	-10.025
▁sitteth	-10.025
▁colonel	-10.025
▁swallow	-10.025
▁Shechem	-10.025
▁Howbeit	-10.025
▁sanctuary	-10.025
▁tarried	-10.0251
▁grain	-10.0251
▁bitter	-10.0251
▁yellow	-10.0251
▁interpretation	-10.0252
▁sanctified	-10.0252
▁oxen	-10.0252
▁sorry	-10.0256
▁wheat	-10.0256
▁fishes	-10.0257
▁render	-10.0258
▁farm	-10.0263
▁sown	-10.0264
▁pail	-10.0266
▁exalted	-10.0271
▁weeping	-10.0282
▁Te	-10.0282
▁loosed	-10.0283
▁line	-10.0287
▁Look	-10.0288
▁lower	-10.0288
▁tears	-10.0289
▁wipe	-10.029
ory	-10.0293
▁sailed	-10.0307
▁calleth	-10.0307
▁counted	-10.0309
▁comforted	-10.0333
▁lines	-10.0336
▁borders	-10.0337
▁north	-10.0364
▁noise	-10.0373
▁watching	-10.0386
▁turning	-10.0419
▁st	-10.0425
▁doest	-10.0431
▁Br	-10.0443
▁con	-10.051
▁nose	-10.0515
▁inso	-10.0566
▁spiders	-10.0567
▁Oh	-10.0574
▁cr	-10.0583
▁offerings	-10.0637
▁thoughts	-10.0642
▁r	-10.0643
▁per	-10.0663
▁hide	-10.0685
▁cabin	-10.0775
▁exhort	-10.0777
▁fig	-10.0779
▁hill	-10.0787
to	-10.0793
ch	-10.0816
Charlotte	-10.0819
Now	-10.082
▁lack	-10.0822
▁Ha	-10.0841
▁dirt	-10.0866
▁swam	-10.0867
▁overcome	-10.0867
▁Asmeret	-10.0875
▁Ephesus	-10.0875
▁Hittite	-10.0875
▁Nahor	-10.0875
▁Simeon	-10.0875
▁cellar	-10.0875
▁harlot	-10.0875
▁rope	-10.0875
▁yield	-10.0875
▁running	-10.0875
▁Damascus	-10.0875
▁different	-10.0875
▁drank	-10.0875
▁godliness	-10.0875
▁building	-10.0875
▁common	-10.0875
▁wings	-10.0875
▁shook	-10.0876
▁compassion	-10.0877
▁grant	-10.0877
▁beaten	-10.0877
▁pick	-10.0878
▁bigge	-10.0878
▁mark	-10.0878
▁pool	-10.0879
▁chosen	-10.0879
▁thorns	-10.0883
▁asses	-10.0884
▁An	-10.0884
▁tempted	-10.0893
▁Did	-10.0893
▁jumped	-10.0893
▁chains	-10.0895
▁row	-10.0896
men	-10.0898
▁Hear	-10.0898
▁mourning	-10.09
▁wor	-10.0915
▁goodness	-10.0918
▁herds	-10.0918
▁pipe	-10.0922
ants	-10.093
▁pale	-10.0936
▁bowls	-10.094
▁lamps	-10.0945
▁breaking	-10.0972
▁arms	-10.0973
▁lambs	-10.099
▁sayest	-10.1014
▁Shem	-10.1029
▁de	-10.1051
▁withal	-10.1059
▁prayers	-10.1086
▁heal	-10.1135
▁drinking	-10.1163
▁commun	-10.1179
▁judges	-10.1254
▁fruits	-10.1278
▁roll	-10.1313
▁desert	-10.1391
▁girdle	-10.1442
▁cave	-10.1443
▁bringing	-10.1443
▁stream	-10.1446
age	-10.1446
▁week	-10.1452
▁Greek	-10.1455
▁bird	-10.1456
▁haste	-10.1463
▁glorying	-10.1469
Good	-10.1479
▁flow	-10.1487
laid	-10.1505
▁letter	-10.1516
▁flat	-10.1529
▁Man	-10.1536
ollow	-10.154
▁stumbling	-10.1542
▁Almighty	-10.1542
▁anxious	-10.1542
▁bodies	-10.1542
▁bridegroom	-10.1542
▁damsel	-10.1542
▁disobedient	-10.1542
▁divers	-10.1542
▁necessary	-10.1542
▁obedience	-10.1542
▁prosper	-10.1542
▁screamed	-10.1542
▁silence	-10.1542
▁uncircumcision	-10.1542
▁diligence	-10.1542
▁iron	-10.1542
▁trumpet	-10.1542
▁harvest	-10.1542
▁Stephen	-10.1542
▁lips	-10.1542
▁slain	-10.1542
▁Haran	-10.1542
▁honey	-10.1542
▁rising	-10.1542
▁Nancy	-10.1542
▁acceptable	-10.1542
▁spare	-10.1542
▁boldness	-10.1543
▁overlay	-10.1543
▁temptation	-10.1543
ite	-10.1544
▁lodge	-10.1544
▁steal	-10.1546
▁worse	-10.1548
▁hypocrites	-10.1551
▁Sure	-10.1554
▁Can	-10.1555
▁ceased	-10.1556
▁Sir	-10.1556
▁removed	-10.1557
▁defiled	-10.156
▁goslings	-10.1563
▁henceforth	-10.1563
▁shortly	-10.1563
▁obtained	-10.1567
THE	-10.1569
▁hell	-10.1574
wo	-10.1574
▁onto	-10.1579
▁stared	-10.1595
▁sacrificed	-10.1601
▁soft	-10.1609
▁frogs	-10.1617
▁Greeks	-10.1629
▁pro	-10.164
▁widows	-10.1641
▁Sen	-10.1669
▁needed	-10.1715
▁comes	-10.1715
ors	-10.1722
▁seeth	-10.1734
▁prove	-10.1758
▁sad	-10.1805
▁holding	-10.1808
▁rebuke	-10.1834
rolled	-10.1835
▁ill	-10.1909
score	-10.1981
▁liked	-10.1984
▁fore	-10.1994
▁occasion	-10.2045
No	-10.2112
▁happen	-10.2113
▁lust	-10.2116
▁burden	-10.2119
ge	-10.2151
▁revelation	-10.2156
▁region	-10.2161
▁supplication	-10.2165
▁shepherd	-10.2168
▁blanket	-10.2168
▁Egyptian	-10.2172
c	-10.2172
▁dog	-10.2187
ris	-10.2189
▁beside	-10.2192
F	-10.2198
▁salt	-10.2206
▁laugh	-10.2209
▁inhabit	-10.2209
▁interest	-10.2211
▁condemn	-10.2211
▁betray	-10.2212
▁heat	-10.2216
▁pour	-10.2216
▁add	-10.2216
▁defile	-10.2224
ary	-10.2227
▁je	-10.2227
▁release	-10.2235
▁despise	-10.2235
▁taste	-10.2236
▁store	-10.2237
▁slow	-10.2248
▁vine	-10.2256
▁America	-10.2256
▁Lazarus	-10.2256
▁Manasseh	-10.2256
▁Sadducees	-10.2256
▁Sequoyah	-10.2256
▁awoke	-10.2256
▁confidence	-10.2256
▁countenance	-10.2256
▁doctrine	-10.2256
▁dumb	-10.2256
▁multiplied	-10.2256
▁ointment	-10.2256
▁recompense	-10.2256
▁substance	-10.2256
▁tarry	-10.2256
▁Hagar	-10.2256
▁crep	-10.2256
▁digged	-10.2256
▁contrary	-10.2256
▁gander	-10.2256
▁fellowship	-10.2256
▁loins	-10.2256
▁pretty	-10.2256
▁Zion	-10.2257
▁understood	-10.2257
▁continually	-10.2257
▁unrighteousness	-10.2257
▁ungodly	-10.2257
▁loss	-10.2258
▁wickedness	-10.2258
▁price	-10.2258
▁trade	-10.2258
▁exactly	-10.2259
▁married	-10.226
▁heap	-10.226
▁rejected	-10.2261
▁doorway	-10.2261
▁stedfastly	-10.2262
▁carefully	-10.2262
▁fruitful	-10.2262
▁shot	-10.2264
▁stirred	-10.2264
▁descended	-10.2267
▁spit	-10.2269
▁kindness	-10.2269
▁hunger	-10.227
▁prevailed	-10.227
▁thick	-10.2273
▁dying	-10.2274
▁manure	-10.2276
▁ring	-10.2277
▁quietly	-10.2278
▁loops	-10.2279
▁bars	-10.228
▁town	-10.2281
▁final	-10.2287
▁pond	-10.2294
▁divide	-10.2298
xcept	-10.2301
▁chariots	-10.2304
▁rejoiced	-10.2305
▁condemned	-10.2306
▁cleanse	-10.2309
▁powers	-10.2318
▁promised	-10.2319
▁consider	-10.2329
ke	-10.2334
time	-10.2348
▁fasten	-10.2353
▁m	-10.2359
ach	-10.2364
▁desired	-10.2364
▁dreamed	-10.2396
▁seasons	-10.2435
▁Well	-10.2439
▁lives	-10.2445
▁Re	-10.2446
unto	-10.249
ight	-10.2498
▁mo	-10.2546
▁ca	-10.2551
▁parted	-10.2593
▁praying	-10.2618
▁intend	-10.2695
▁west	-10.2698
▁laying	-10.2732
▁tr	-10.2739
▁shed	-10.2755
▁desir	-10.2775
▁favor	-10.2775
▁rivers	-10.2895
▁en	-10.2912
▁hang	-10.2921
▁custom	-10.293
▁case	-10.2932
▁frog	-10.2939
▁lamp	-10.2939
▁trap	-10.2943
what	-10.297
though	-10.2974
▁fetch	-10.2975
▁prophesy	-10.2976
▁stretch	-10.2982
▁Say	-10.2985
that	-10.2991
▁Rabbi	-10.2992
▁endure	-10.2998
▁owner	-10.3002
▁complete	-10.3004
▁hung	-10.301
▁proud	-10.301
ug	-10.3011
▁commend	-10.3012
▁eleven	-10.3014
▁content	-10.3015
▁branch	-10.3023
sarea	-10.3025
▁Babylon	-10.3025
▁Capernaum	-10.3025
▁English	-10.3025
▁Nevertheless	-10.3025
▁Remember	-10.3025
▁Titus	-10.3025
▁cousin	-10.3025
▁enemy	-10.3025
▁fifteen	-10.3025
▁ghost	-10.3025
▁thief	-10.3025
▁travail	-10.3025
▁Festus	-10.3025
▁epistle	-10.3025
▁calf	-10.3025
▁Moreover	-10.3025
▁broad	-10.3025
▁excellent	-10.3025
▁stuff	-10.3025
▁compass	-10.3025
▁void	-10.3025
▁particular	-10.3025
▁famous	-10.3025
▁Edom	-10.3025
▁bidden	-10.3025
▁prophecy	-10.3025
▁heavy	-10.3026
▁family	-10.3026
▁nay	-10.3026
▁Which	-10.3026
▁palm	-10.3026
▁single	-10.3026
▁ashes	-10.3027
▁Abel	-10.3027
▁jealousy	-10.3027
▁husbandmen	-10.3027
▁bind	-10.3027
▁kindred	-10.3028
▁Hello	-10.3028
▁trial	-10.3028
▁beforehand	-10.3028
▁shaken	-10.3028
bee	-10.3029
▁cherubims	-10.3029
▁determined	-10.3029
▁wander	-10.303
▁driven	-10.3031
▁Homer	-10.3032
▁portion	-10.3032
▁later	-10.3033
▁required	-10.3034
▁everywhere	-10.3034
▁ball	-10.3035
▁fit	-10.304
▁wrapp	-10.3042
ier	-10.3045
▁remaineth	-10.3046
▁increased	-10.3046
▁hateth	-10.3048
▁pitched	-10.3048
▁anybody	-10.3051
▁hooks	-10.3054
▁stool	-10.3055
▁planted	-10.3055
▁youngest	-10.3056
▁hunting	-10.306
▁publicans	-10.3064
▁withered	-10.3069
▁likeness	-10.3071
▁stead	-10.3071
▁betrayed	-10.3072
▁special	-10.3075
▁does	-10.3075
▁fugitives	-10.3078
▁tall	-10.3079
Many	-10.3081
▁aside	-10.3085
▁standeth	-10.312
▁findeth	-10.3124
▁builded	-10.314
▁greatest	-10.3141
▁numbered	-10.3144
▁reading	-10.3149
▁gotten	-10.3154
▁hosts	-10.3155
▁Hebrews	-10.3162
▁Zuckermans	-10.3164
▁waited	-10.3168
▁sounded	-10.3175
▁shoulders	-10.3198
ought	-10.3211
▁tribes	-10.3219
▁meeting	-10.322
▁sleeping	-10.325
if	-10.3267
ned	-10.3296
stead	-10.3366
▁masters	-10.3376
all	-10.3403
nder	-10.3441
▁thousands	-10.3477
b	-10.3479
▁Heth	-10.3499
▁yours	-10.3524
▁seal	-10.3526
reached	-10.3532
be	-10.3614
ened	-10.3619
▁Du	-10.3682
ic	-10.37
▁co	-10.3717
▁forget	-10.3752
▁paper	-10.3763
▁shadow	-10.3768
▁animal	-10.3773
▁vessel	-10.3773
▁Pharisee	-10.3774
▁band	-10.3776
▁elder	-10.3777
▁sack	-10.3777
▁shekel	-10.3779
▁bond	-10.3781
▁color	-10.3786
▁herb	-10.379
▁prisoner	-10.3795
Do	-10.3798
Can	-10.3802
▁doubt	-10.3806
▁swing	-10.3806
▁proclaim	-10.3814
▁reckon	-10.3815
▁press	-10.3818
▁suck	-10.3818
▁weep	-10.382
▁deed	-10.3826
▁restore	-10.3841
▁observe	-10.3842
▁memorial	-10.3844
▁broke	-10.3855
id	-10.3857
▁sow	-10.3858
ncle	-10.3858
▁Calhoun	-10.3858
▁Ephraim	-10.3858
▁Finally	-10.3858
▁Gomorrah	-10.3858
▁Goshen	-10.3858
▁High	-10.3858
▁Lichen	-10.3858
▁Solomon	-10.3858
▁asunder	-10.3858
▁buttermilk	-10.3858
▁creation	-10.3858
▁female	-10.3858
▁longsuffering	-10.3858
▁school	-10.3858
▁slept	-10.3858
▁twice	-10.3858
▁idle	-10.3858
▁spend	-10.3858
▁hidden	-10.3858
▁crieth	-10.3858
▁oak	-10.3858
▁alms	-10.3858
▁destruction	-10.3859
▁dried	-10.3859
▁wroth	-10.3859
▁forehead	-10.3859
▁steward	-10.3859
▁colt	-10.3859
▁Dorian	-10.3859
▁stole	-10.3859
▁sang	-10.3859
▁dump	-10.3859
▁pasture	-10.3859
▁scratch	-10.3859
▁corruption	-10.3859
▁lawyer	-10.3859
▁size	-10.3859
▁fun	-10.386
▁denied	-10.386
▁tender	-10.386
▁kine	-10.386
▁trespasses	-10.386
▁expect	-10.386
▁thanksgiving	-10.386
▁pitcher	-10.386
▁astonished	-10.3861
▁ministration	-10.3861
▁merciful	-10.3861
▁dash	-10.3862
▁worth	-10.3863
▁cook	-10.3863
▁discern	-10.3863
▁deer	-10.3863
▁error	-10.3864
▁getting	-10.3865
elah	-10.3867
▁mill	-10.3867
▁thirst	-10.3867
▁bath	-10.3868
▁whispered	-10.3868
▁drawn	-10.3868
▁persuaded	-10.3871
▁dirty	-10.3871
▁floor	-10.3871
▁wonderful	-10.3873
▁warned	-10.3877
▁belly	-10.3881
▁partakers	-10.3888
▁separate	-10.3891
▁Just	-10.3894
▁attention	-10.3896
▁cows	-10.3898
▁highest	-10.3901
▁Canaanites	-10.3902
▁string	-10.3905
▁sufferings	-10.3908
▁bowl	-10.3913
▁Don	-10.3923
▁drunken	-10.3927
▁o	-10.393
▁str	-10.3935
▁dwelleth	-10.3937
▁reported	-10.3941
▁shekels	-10.3946
▁West	-10.3951
▁carrying	-10.3961
▁burdens	-10.3961
▁hiding	-10.3967
▁canst	-10.3972
z	-10.3972
▁burning	-10.3974
▁anointed	-10.3976
▁rams	-10.3985
ew	-10.4007
▁heir	-10.4039
▁fo	-10.4048
ine	-10.4049
reby	-10.4051
▁dukes	-10.4062
ad	-10.4068
ied	-10.4081
▁Andrew	-10.4116
aw	-10.4122
▁sing	-10.416
▁net	-10.4175
▁rested	-10.4182
▁La	-10.4199
ably	-10.4237
▁minded	-10.425
▁ex	-10.4264
▁claim	-10.4314
O	-10.4342
hi	-10.4351
▁w	-10.4394
▁spra	-10.4403
▁mov	-10.4489
ard	-10.4507
▁Je	-10.451
wn	-10.4538
minded	-10.4544
▁cloth	-10.4584
▁fillet	-10.4611
▁person	-10.4649
▁leg	-10.4666
▁thread	-10.4668
▁log	-10.4674
▁hatchet	-10.4675
▁sinner	-10.4686
▁J	-10.4692
▁soldier	-10.4693
▁teacher	-10.4696
▁chamber	-10.4698
bye	-10.471
Look	-10.4711
C	-10.4711
Let	-10.4712
which	-10.4712
▁interpret	-10.4716
▁travel	-10.4717
▁sojourn	-10.4717
And	-10.4718
ring	-10.4718
▁veil	-10.4721
▁inter	-10.4726
▁appoint	-10.4731
te	-10.4744
▁humble	-10.4747
▁cease	-10.4748
▁prepare	-10.4748
um	-10.4751
▁nice	-10.4753
▁pleasant	-10.4754
▁direct	-10.4761
▁unrighteous	-10.4766
erhaps	-10.4766
▁equal	-10.4767
▁suggest	-10.4767
▁fulfil	-10.4767
▁Baptist	-10.4767
▁laurel	-10.4767
▁smooth	-10.4767
▁Agrippa	-10.4767
▁Axe	-10.4767
▁Featherstone	-10.4767
▁Iscariot	-10.4767
▁Lamech	-10.4767
▁Martha	-10.4767
▁Midian	-10.4767
▁Wasseton	-10.4767
▁Zebedee	-10.4767
▁abiding	-10.4767
▁absent	-10.4767
▁crucify	-10.4767
▁desolate	-10.4767
▁exercise	-10.4767
▁leap	-10.4767
▁savour	-10.4767
▁swine	-10.4767
▁trembling	-10.4767
▁Also	-10.4768
▁Ephron	-10.4768
▁atonement	-10.4768
▁merry	-10.4768
▁fulness	-10.4768
▁lean	-10.4768
▁dragon	-10.4768
▁resist	-10.4768
▁Sidon	-10.4768
▁choice	-10.4768
▁token	-10.4768
▁defence	-10.4768
▁Ross	-10.4768
▁dinner	-10.4768
▁trip	-10.4768
▁Enoch	-10.4768
▁plann	-10.4768
▁Wayah	-10.4768
▁chair	-10.4768
▁uttermost	-10.4768
▁plow	-10.4768
▁Ham	-10.4768
▁lake	-10.4768
▁kid	-10.4768
▁Master	-10.4768
▁coast	-10.4768
▁horsemen	-10.4768
▁condemnation	-10.4769
▁distance	-10.4769
▁Hamor	-10.4769
▁pluck	-10.4769
▁yourself	-10.477
▁roof	-10.4771
▁prize	-10.4771
▁snare	-10.4772
▁pile	-10.4773
▁post	-10.4773
▁radiant	-10.4774
▁whereby	-10.4774
▁shone	-10.4775
▁sixty	-10.4777
▁sober	-10.4778
▁grown	-10.4778
▁robbers	-10.478
▁murmured	-10.4782
ixt	-10.4783
▁consumed	-10.4786
▁shouted	-10.4786
▁Edith	-10.4787
▁terrific	-10.4787
man	-10.4791
▁cleansed	-10.4795
▁favoured	-10.4795
▁failed	-10.4799
▁Hav	-10.48
▁refused	-10.4801
▁everybody	-10.4806
▁due	-10.4806
▁St	-10.4807
▁Rabbit	-10.4807
▁wondered	-10.4808
▁Ch	-10.4811
▁pressed	-10.4816
▁laughed	-10.4824
▁Beer	-10.4827
▁speaker	-10.4832
▁plagues	-10.4839
▁Per	-10.4852
▁established	-10.4854
▁party	-10.4858
▁glass	-10.4873
joined	-10.4877
▁blankets	-10.4881
ive	-10.4894
old	-10.491
▁dozen	-10.4911
▁forest	-10.4913
not	-10.4918
▁villages	-10.4941
▁fingers	-10.4941
▁hit	-10.4946
▁shape	-10.4958
▁Beth	-10.496
▁walls	-10.4962
▁goest	-10.4969
ns	-10.4978
▁strive	-10.4996
▁gr	-10.5001
▁apples	-10.5046
▁ha	-10.5066
▁Dan	-10.5125
▁showing	-10.5126
ain	-10.5134
ched	-10.516
▁wr	-10.5193
▁husbands	-10.5216
▁telling	-10.5233
▁fact	-10.5247
most	-10.525
em	-10.5259
math	-10.5286
▁vi	-10.5389
ank	-10.5424
▁bade	-10.5446
▁Get	-10.5469
ber	-10.5493
▁worked	-10.5522
▁tro	-10.5537
▁wonder	-10.5574
▁fields	-10.5597
loved	-10.5654
▁earthquake	-10.5668
▁thigh	-10.5672
▁minute	-10.5675
▁window	-10.5675
▁knop	-10.5677
▁ordinance	-10.5678
▁prince	-10.5678
▁basket	-10.5679
▁meal	-10.568
▁figure	-10.5687
un	-10.5691
where	-10.5696
▁corrupt	-10.5702
Why	-10.5712
▁consent	-10.5712
Don	-10.5714
There	-10.5718
▁accept	-10.5719
dded	-10.5723
▁pull	-10.5726
seat	-10.5737
▁healing	-10.5743
▁increase	-10.5748
▁awake	-10.575
▁hunt	-10.5753
▁earnest	-10.5753
▁suppose	-10.5754
▁ride	-10.5756
sheba	-10.5767
▁fool	-10.5767
▁Amalek	-10.5767
▁Hivite	-10.5767
▁Jethro	-10.5767
▁Magdalene	-10.5767
▁Mamre	-10.5767
▁Peace	-10.5767
▁Philadelphia	-10.5767
▁Philistines	-10.5767
▁Samaria	-10.5767
▁Silas	-10.5767
▁apparel	-10.5767
▁bacon	-10.5767
▁believing	-10.5767
▁coupling	-10.5767
▁dishonor	-10.5767
▁enjoy	-10.5767
▁fault	-10.5767
▁fountain	-10.5767
▁liberty	-10.5767
▁lieutenant	-10.5767
▁ministry	-10.5767
▁plenty	-10.5767
▁stomach	-10.5767
▁strife	-10.5767
▁taches	-10.5767
▁thrice	-10.5767
▁tribute	-10.5767
▁underneath	-10.5767
▁aught	-10.5767
▁barren	-10.5767
▁imitat	-10.5768
▁shirt	-10.5768
▁Ananias	-10.5768
▁bosom	-10.5768
▁JE	-10.5768
▁firmament	-10.5768
▁Bethany	-10.5768
▁shining	-10.5768
▁staff	-10.5768
▁curious	-10.5768
wels	-10.5768
▁weather	-10.5768
▁chicken	-10.5768
▁Speak	-10.5768
▁remission	-10.5768
▁cool	-10.5768
▁meekness	-10.5768
▁fog	-10.5768
▁George	-10.5768
▁dropped	-10.5768
▁Terah	-10.5768
▁decomposers	-10.5769
▁bunch	-10.5769
▁dew	-10.5769
▁fighting	-10.5769
▁armies	-10.577
▁darkened	-10.577
▁shake	-10.577
▁span	-10.5771
▁testified	-10.5771
ueen	-10.5771
▁upper	-10.5771
▁nakedness	-10.5771
▁motion	-10.5772
▁exhortation	-10.5772
▁approved	-10.5773
▁seize	-10.5773
▁moreover	-10.5773
▁busy	-10.5774
▁Henry	-10.5777
▁boldly	-10.5778
▁Perhaps	-10.5778
▁flame	-10.5779
▁endureth	-10.5781
▁overcometh	-10.5784
▁butler	-10.5784
▁Pig	-10.5784
▁agreed	-10.5785
▁accomplished	-10.5789
▁pushed	-10.5789
▁spices	-10.5791
▁someone	-10.5792
Run	-10.5794
▁separated	-10.5794
▁pack	-10.5799
▁anyone	-10.5799
▁listening	-10.58
▁blow	-10.5801
▁dragg	-10.5802
hick	-10.5803
▁escaped	-10.5805
▁searched	-10.5807
▁guide	-10.581
owed	-10.5812
▁lieth	-10.5815
▁supposed	-10.5818
▁Though	-10.5818
▁proclaimed	-10.5821
▁Wom	-10.5824
▁thunders	-10.5828
▁brush	-10.5839
▁tenth	-10.5843
▁streets	-10.5847
▁judgeth	-10.5848
▁falleth	-10.5853
▁shine	-10.5865
▁teachers	-10.5874
▁sacks	-10.5875
▁deeds	-10.5879
▁perished	-10.5901
▁formed	-10.5903
▁ru	-10.592
ure	-10.5926
▁neighbors	-10.5941
▁force	-10.5943
▁hoped	-10.5947
▁beam	-10.5982
ne	-10.5988
▁Ma	-10.602
ant	-10.6055
▁simple	-10.6064
thrown	-10.6127
▁dwelling	-10.6144
▁ministering	-10.6149
▁sha	-10.6154
▁bell	-10.6156
land	-10.6158
▁promises	-10.6161
▁sprinkl	-10.6162
▁matters	-10.617
▁dreams	-10.6173
▁Pr	-10.6184
▁Pa	-10.6187
▁Me	-10.6197
▁share	-10.6215
▁kinds	-10.6247
▁thrones	-10.6247
▁Ga	-10.6281
▁winds	-10.6305
▁par	-10.6307
les	-10.6316
▁Cap	-10.638
ra	-10.6389
▁rode	-10.6456
▁sakes	-10.6492
ump	-10.6499
▁Wil	-10.6513
▁declar	-10.6518
ot	-10.6581
▁wave	-10.6641
▁hat	-10.6653
▁tin	-10.6689
ments	-10.6691
▁hu	-10.6694
ery	-10.6701
od	-10.6702
▁knee	-10.6734
▁drunk	-10.6777
▁captive	-10.6783
▁habitation	-10.6783
▁game	-10.6784
▁mourn	-10.6785
▁effort	-10.6786
▁nest	-10.6787
▁virgin	-10.6787
▁flower	-10.679
▁street	-10.6791
▁plague	-10.6791
▁drop	-10.6792
ware	-10.6793
▁rubb	-10.6794
▁search	-10.6797
▁scribe	-10.6798
▁girl	-10.6801
▁path	-10.6804
▁youth	-10.6808
pleasing	-10.6812
▁marvel	-10.6817
▁twist	-10.6821
▁pot	-10.6827
▁testify	-10.683
▁delight	-10.6832
▁ninet	-10.6833
▁obtain	-10.6835
special	-10.6837
▁mad	-10.6838
▁real	-10.6839
▁den	-10.6845
▁preserve	-10.6856
▁bid	-10.6857
▁consume	-10.6859
▁bold	-10.6866
▁entire	-10.6866
Thi	-10.6869
We	-10.6874
laver	-10.6875
eople	-10.6876
▁trespass	-10.6877
▁public	-10.6877
▁danger	-10.6877
▁agree	-10.6878
▁tight	-10.6878
▁Padan	-10.6878
▁future	-10.6879
▁Beaver	-10.6879
▁Bethuel	-10.6879
▁Charlie	-10.6879
▁Japheth	-10.6879
▁Joppa	-10.6879
▁Joshua	-10.6879
▁Zacharias	-10.6879
▁altogether	-10.6879
▁bundle	-10.6879
▁diligently	-10.6879
▁disobedience	-10.6879
▁fifth	-10.6879
▁furnace	-10.6879
▁grieved	-10.6879
▁group	-10.6879
▁guile	-10.6879
▁indignation	-10.6879
▁iniquities	-10.6879
▁kitchen	-10.6879
▁leaf	-10.6879
▁midnight	-10.6879
▁nevertheless	-10.6879
▁offended	-10.6879
▁practise	-10.6879
▁publish	-10.6879
▁sanctification	-10.6879
▁silk	-10.6879
▁slops	-10.6879
▁speckled	-10.6879
▁stoop	-10.6879
▁surname	-10.6879
▁sweat	-10.6879
▁venison	-10.6879
▁violence	-10.6879
▁Charleston	-10.6879
▁abyss	-10.6879
▁devout	-10.6879
▁Apollos	-10.6879
▁angry	-10.6879
▁wove	-10.6879
▁brimstone	-10.6879
▁smitten	-10.6879
▁slaves	-10.6879
▁gracious	-10.6879
▁Bilhah	-10.6879
▁degree	-10.6879
▁magicians	-10.6879
▁below	-10.6879
▁blew	-10.6879
▁bride	-10.6879
▁trick	-10.6879
▁lightning	-10.6879
▁easier	-10.6879
▁Everything	-10.6879
▁wages	-10.6879
▁harm	-10.6879
▁privily	-10.6879
▁Seir	-10.6879
▁mix	-10.6879
▁unbelief	-10.688
▁issue	-10.688
▁mingled	-10.688
▁usual	-10.688
▁New	-10.688
▁choose	-10.688
▁sentence	-10.688
▁Hono	-10.688
▁Chapman	-10.688
▁upright	-10.6881
▁Anah	-10.6881
▁innocent	-10.6881
▁roast	-10.6881
▁confession	-10.6881
▁assembly	-10.6881
▁unbelieving	-10.6882
▁appeal	-10.6883
▁print	-10.6883
▁rear	-10.6883
▁bondservant	-10.6883
▁muskets	-10.6884
▁crickets	-10.6885
▁City	-10.6885
▁foolishness	-10.6885
▁honorable	-10.6885
▁Way	-10.6886
▁somewhere	-10.6886
▁bag	-10.6886
▁sighed	-10.6887
▁dart	-10.6888
owbeit	-10.6889
▁mention	-10.6889
▁Seven	-10.6889
▁earnestly	-10.6892
▁boots	-10.6895
▁locusts	-10.6895
▁maybe	-10.6897
▁dove	-10.6898
▁persecuted	-10.6902
▁hinder	-10.6904
▁Sit	-10.6908
▁br	-10.6912
▁afflicted	-10.6913
▁listened	-10.6913
▁mocked	-10.6913
▁peril	-10.6918
▁sand	-10.6918
▁entreated	-10.6918
▁Fer	-10.6922
▁changed	-10.6923
▁hunters	-10.6928
▁Doth	-10.6932
▁interpreted	-10.6934
▁pocket	-10.6935
▁kneel	-10.694
ttach	-10.694
▁valu	-10.6944
▁breasts	-10.6947
▁soli	-10.695
▁kindly	-10.6951
▁beans	-10.6955
▁miles	-10.6958
▁suit	-10.6961
▁...	-10.6966
ix	-10.6973
▁leavened	-10.6973
▁baskets	-10.6978
▁cloths	-10.699
▁prisoners	-10.7007
▁bestow	-10.7008
▁besides	-10.7021
▁beating	-10.7039
▁mess	-10.7047
▁lots	-10.7052
▁exalt	-10.7053
▁says	-10.7055
op	-10.7082
▁coats	-10.7095
▁salutation	-10.7104
▁stoned	-10.7107
mah	-10.7151
▁fearful	-10.7162
▁parables	-10.717
▁reasoning	-10.7183
▁lands	-10.7188
▁ward	-10.7199
▁tombs	-10.7202
▁Ho	-10.722
▁god	-10.7235
▁sp	-10.7318
▁aim	-10.7319
fully	-10.7322
ans	-10.7332
▁clouds	-10.7343
▁today	-10.7364
ia	-10.7376
ture	-10.7381
ol	-10.7408
▁haven	-10.7439
na	-10.7446
▁puff	-10.7488
u	-10.7495
▁rebuk	-10.7586
▁arrow	-10.7611
▁stepp	-10.7643
godly	-10.7659
▁Repe	-10.7676
formed	-10.769
▁po	-10.7729
▁avenge	-10.773
▁withstand	-10.7739
me	-10.7775
▁rattl	-10.7777
dal	-10.7778
▁looks	-10.7783
▁step	-10.7821
ern	-10.7823
▁judgments	-10.7844
▁inward	-10.7848
▁Arables	-10.7866
▁doors	-10.7885
ries	-10.7886
morrow	-10.7892
▁ho	-10.7898
▁bush	-10.7918
▁Abi	-10.796
▁cove	-10.7962
▁hem	-10.7964
ered	-10.7979
▁watered	-10.7984
ent	-10.7986
gged	-10.8009
nother	-10.8017
▁fail	-10.802
▁tradition	-10.8029
▁Cas	-10.8032
▁climb	-10.8038
▁trunk	-10.8039
kins	-10.8041
▁fugitive	-10.8042
▁chariot	-10.8042
▁mile	-10.8042
▁bras	-10.8045
▁toil	-10.8046
▁shoe	-10.805
K	-10.8067
aram	-10.8072
you	-10.8073
Fern	-10.8074
▁fold	-10.8075
▁bone	-10.8076
▁tear	-10.8078
▁rail	-10.8078
▁torment	-10.8082
▁dress	-10.8084
▁entreat	-10.8085
down	-10.8091
▁baptize	-10.8097
rust	-10.81
some	-10.8101
▁provoke	-10.8107
doing	-10.811
▁becoming	-10.8114
▁patient	-10.8115
▁crow	-10.8118
▁Maj	-10.8123
▁murder	-10.8123
aithful	-10.8127
eathen	-10.8128
▁vari	-10.8128
▁advantage	-10.8129
▁Barabbas	-10.8129
▁Caiaphas	-10.8129
▁Cephas	-10.8129
▁Cilicia	-10.8129
▁Naphtali	-10.8129
▁Rejoice	-10.8129
▁Return	-10.8129
▁Stretch	-10.8129
▁Zebulun	-10.8129
▁abundance	-10.8129
▁anguish	-10.8129
▁attempt	-10.8129
▁beauty	-10.8129
▁capital	-10.8129
▁cloak	-10.8129
▁coffee	-10.8129
▁courage	-10.8129
▁dancing	-10.8129
▁desperate	-10.8129
▁example	-10.8129
▁expedient	-10.8129
▁experience	-10.8129
▁necessity	-10.8129
▁ninth	-10.8129
▁nourish	-10.8129
▁olive	-10.8129
▁ouches	-10.8129
▁perdition	-10.8129
▁pledge	-10.8129
▁renew	-10.8129
▁stories	-10.8129
▁supply	-10.8129
▁terribl	-10.8129
▁uncircumcised	-10.8129
▁valley	-10.8129
▁wolf	-10.8129
▁Scot	-10.8129
▁almonds	-10.8129
▁mitre	-10.8129
▁stiff	-10.8129
▁Bethlehem	-10.8129
▁Dinah	-10.8129
▁blank	-10.8129
▁easy	-10.8129
▁snake	-10.8129
▁narrow	-10.8129
▁baby	-10.8129
▁calm	-10.8129
▁Mark	-10.8129
▁dispute	-10.8129
▁pattern	-10.8129
▁Rome	-10.8129
▁redemption	-10.8129
▁Think	-10.8129
▁yoke	-10.8129
▁abomination	-10.8129
▁conversation	-10.8129
▁provide	-10.8129
▁tunnel	-10.8129
▁townhouse	-10.8129
▁chance	-10.8129
▁Gerar	-10.8129
▁coals	-10.8129
▁Great	-10.8129
▁division	-10.8129
▁Adah	-10.8129
▁blameless	-10.8129
▁disgust	-10.8129
▁lump	-10.8129
▁impossible	-10.8129
▁Tyre	-10.8129
▁zealous	-10.8129
▁blasphemy	-10.8129
▁covetousness	-10.8129
▁miserable	-10.813
▁admonish	-10.813
▁signet	-10.813
▁Jake	-10.813
▁torn	-10.813
▁kindled	-10.813
▁Eber	-10.813
ook	-10.8131
▁sufficien	-10.8131
▁spies	-10.8131
▁partake	-10.8131
▁profitable	-10.8131
▁sorrowful	-10.8132
▁dish	-10.8132
▁dear	-10.8132
▁privately	-10.8133
▁clay	-10.8133
▁clerk	-10.8133
▁skull	-10.8133
▁shift	-10.8133
▁fresh	-10.8133
▁Lowan	-10.8133
▁scourge	-10.8133
▁Love	-10.8134
▁vast	-10.8134
▁weakness	-10.8134
▁doesn	-10.8135
▁cheek	-10.8135
▁firstfruits	-10.8136
▁uncleanness	-10.8136
▁track	-10.8137
▁ordained	-10.8138
▁grabbed	-10.8138
▁discover	-10.8139
▁anyway	-10.814
▁hopeless	-10.8141
▁hay	-10.8142
▁entirely	-10.8142
▁wasn	-10.8143
up	-10.8144
▁selves	-10.8147
▁fist	-10.8148
▁health	-10.8149
▁farther	-10.8151
▁descending	-10.8151
▁waved	-10.8152
▁Soon	-10.8152
▁stripes	-10.8152
▁contain	-10.8153
light	-10.8154
▁shade	-10.8157
▁clearly	-10.8159
▁smaller	-10.8162
line	-10.8164
▁yelled	-10.8164
ul	-10.8165
▁endured	-10.8166
▁disappeared	-10.8168
▁pearls	-10.8171
▁ridges	-10.8171
▁diseases	-10.8171
▁pins	-10.8181
▁limbs	-10.8182
▁babes	-10.8183
▁porch	-10.8183
▁music	-10.8184
▁openly	-10.8185
